@node
@_book=Commentarium In Evangelium Matthaei (Lib 10-11)
@author=Origenes
@availableStructure=book,chapter
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=Origenes Werke, Erich Klostermann, Origenes, J. C. Hinrichs'Sche Buchhandlung, Leipzig, 1935, vol. 10.1, Internet Archive.
@editor=Erich Klostermann
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg2042.tlg029.opp-grc1
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:39:53Z

23055	Inscr. H V | ἐκ &lt; υ | εὐαγγέλιον V &lt; H | ι' V ια' υ &lt; HV 6 ἀπιέναι Kl ἀπεῖναι HV 13 αὐτῶν &lt; αὐτοῦ Koe | τὰ &lt; V 14 διὰ] περὶ V 20 ἀφιεὶς Diehl ἀφίησι καὶ Η
Kl nach C Nr. 180 II 22 ζηζάνια H 28 ὄ (Hu) Nr. 180 II ὄς H 30 παραδῶσιν Kl mit Cl Nr. 180 II παραδώσουσιν H V | φλεγομένῳ Cl Nr. 180 (II cod. Me)
1 καίειν &lt; Cl Nr. 180 II 5 οἱ] οὐ II 6f καὶ ὡς περὶ ἑαυτοὺς 7 θυμοθύσονται H 14 τοὺς οἰομένους &lt; V 16 παραβολῆς + οὐ 21 ἐπιστάμενος Ηa ἐπισταμένως Hc. r. 28 ζητήσει Kl ζητήσαι H
4 hier hier beginnt cod. Μ fol. lr, ebenso Barb. gr. 575 fol. lr 7 ἡμῶν H 14 πάλιν] vorher: Περὶ τῆς παραβολῆς τοῦ θησαυροῦ τοῦ κεκρυμμένου ἐν τῷ ἀγρῷ H 25 δηλῶν Μ
Koe, vgl. Rom. 22 δὲ H 24 εἰσὶ Μ | τῆς2 &lt;Π
τῆς Koe ? vgl. e. Cels. VIII, 53 (II, 269 31 μὲν &lt; Η
3 δὲ] τέ Μ 6 καλὸν &lt;H 11 εἰσὶ καὶ] εἰσὶν Μ | ὡς] πως? Hu 14 τὸν &lt; Η
19 διαλάμπει Hu διαλάμπειν MH 22 ἐστιν ἐστιν Η
2 τὴν &lt; H 4 κνεφοδέστερος H 17 εἴρηται H 19 ζήτει Kl MH | ἴνα H 23 πολύτιμος C Nr. 182
Diehl 22 κοὶ] ἴνα υ 24 1. τίμιον Kl, vgl. Ζ. 23 | Μωσέως] s. zu S. 23,26ff
25 χρησίμῳ υ χρησίμως Μ H 25 κατὰ τὰ | κατὰ τὰ H 26 τελείως ἐννοούμενον Κλ (nach Hu) τελείωσιν νοούμενον MH
1 τὰ &lt; H 3 τὰ1 &lt; H 4ff Ση περὶ ὁμοιοτήτων i. m. H 10 καὶ &lt; H 11 συναγούση Μ 30 — 13, 2 ἀναλυομένους — προκοπῆς &lt;H
η Kl mit V 10 ἑαυτοῦ H 11 πῶς—δεύτερα &lt; H | μετέβαλεν υ 21 ὡμοιῶσθαι υ&lt;M ὁμοιῶσθαι Η 26ff σαγήνης (Hu) C1 Nr. 185 Π σαγήνη MH 26 κακῶν Μ
Κl mit Cluc Nr. 18 24 ἄγγελοι] + καὶ ἅγιοι Π cod. Me | διακομισάμενοι Μ 26 τοῦ] τοῦδε τοῦ Cluc Nr. 18 28 ἔλθη Η 29 τὸν] τῶν Η
2 [αὐτοὺς]? Kl | μέσων Μ 15 τῶν ἁγίων] vgl. Z. 13 ἁγίων Η 19 ἅ] τὸ Μ 21 ὅπου] ἔνθα Μ 24. 27 μέσων Μ 26 ἀδύνατον Η
6 Ez. 22, 17 f — 7 Ez. 22, 22 — 13ff Vgl. Joh. 2, 24f — 14—20 Vgl. II 160, 1ff — 14ff Vgl. Orig. tom. X. 6 in Joh. (IV, 176, 24f) — 16 Deut. 1, 31 — 17 Gen. 3, 9 — Gen. 4, 9 — 22—18,7 Vgl. C1 Nr. 184 Or. = Cb Nr. 27 Or. — 25 Act. 4, 13 — 28 ff. 31 Vgl. Act. 4, 13 2 ἅ] οὕς ? Μ 4 μὲν] &lt;Μ 6 τούτοις Μ 8 οἶκος + τοῦ Μ 14 ἀλλὰ Μ 15 γε] δὲ Μ 16 ὅλων] ἀγγέλων Μ 18 τις &lt; Η 18f οὐκ —ἀποφαντικῶς z. T. zerstört in M 21 ἀποφένεται Η ράξεσι &lt; Μ
4f Vgl. Gal. 5, 18; Röm. 2, 27 — 5ff Vgl. Orig. c. Cels. VII, 18 (II, 170, 1ff) — 9 Matth. 23, 13 — 12 Gal. 4, 24 — 15 Vgl. Eph. 6, 12 — 24 Matth. 4, 17 — 29 Joh. 1, 2 — 33.34 Luc. 17, 21 10 μραμματέως Μ 11 ἐστὶ Η 20 οὐρανῶν] τοῦ οὐνου Μ 21 ἐπι- τυγχάνομεν Μc 23 περισσεύοντα] πιστεύων C1 Nr. 184
Κoe 26 προσφέρει Μ 31 νόμῳ + τοῦ Μ
13 δὲ &lt;Μ | ὁ &lt;Η 14 ὁ μὲν] ὁ δὲ καὶ Μ καὶ ὁ μὲν Diehl 21 ἀνακαινουμένῳ Κοe ἀνακαινουμένων Μ Η | ἀεὶ] hinter ἀνακαινουμένων Η 22 καὶ] 1. ἤ ? ΚΙ 26 τὸν2 υ&lt;Μ Η 31ff Ση ταῦτα ὡς ἀναγκαιότατα i. m. H
2 Lev. 26, 10f — 6 Vgl. Röm. 7,6 — 8 II. Kor. 6, 16 (Lev. 26, 12) — 12ff Vgl. S. 4, 16ff — 23 Luc. 8, 10 — 25 Vgl. Marc. 4, 11 — 33 Marc. 6, 1 — 34f Matth. 2, 23 3 ἐξοίσεται Η 5 τῶν 1 &lt;Η 8 ἑαυτοῖς Μ 18 πάντα] ταῦτα Μ 20 καὶ &lt;Μ 23 ἀνενεκτέον Η 25 ἐκείναις Diehl 26 τὸ + καὶ Μ 30 ἑαυτοῦ Η 31 ἐτέλεσε] ἔλεγε Μ
Koe | Ἰουδαίας] zerstört in M am Zeilenanfang Γαλιλαίας V 7 τις] + γε Η 15 σχιζόμενος Koe 19 Μωσῇ] vgl. zu S. 23, 26ff 23 oὐχὶ μݲηݲρݲ Μ 27 εἶναι s. 1. Mc
ΚΙ 24 mit μηδ' ἐκ παι schließt in M fol. 8v, es fehlt dann ein Blatt; M beginnt wieder auf S. 25, 23
Koe 29 τῆς s. 1. H c 32 χρήσιμον Koe χρήσιμα Η
Schürer RE3 1, 622, 53, dagegen Zahn GK 1, 128 A. 1 14 περιελθόντες V ὑπελθόντες Η 24 ἀπεληλύθησαν V | δὲ &lt; V | εἰ V ἠ Η 29 προφητεύσαντες V
1 Vgl. Luc. 6, 22 — 2 Luc. 6, 23 — 3 Vgl. Matth. 18, 15? — 4ff Vgl. Matth. 5, 10—12 — 8ff Vgl. Orig. hom. XIV, 14 in Jer. (III, 120, 4ff): τί οὖν παράδοξον, εἰ θέλων τις ζηλοῦν τὸν βίον τὸν προφητικόν, ἐλέγχων, ἐπιπλήσσων τὸν ἁμαρτάνοντα κακολογεῖται, μισεῖται, ἐπιβουλεύεται; — 13 Μatth. 25, 29 — 16ff Marc. 6, 5 — 20f Matth. 17, 19f — 22 Matth. 14, 31 — 23 Vgl. Marc. 5, 28; 6, 56 — 24 Vgl. Luc. 8, 47 — 25 Marc. 5, 31; Luc. 8, 46 — 27f Vgl. Harnack TU. 42, 4, 101 — 29 Matth. 17, 20 2 ταυτὰ V ταῦτα Η 7 ταυτὰ Η V 9 1. προφητῶν Koe (wegen ἐν ἐκείνος Ζ. 10) 15 ἀνέγραψε Η 21 Πέτρον καταποντίζεσθαι V 23 ἀλλὰ μόνον] hiermit setzt M wieder ein: fol. 16r
Hu 27 τοῦ &lt; Η
? Kl 20 ναῷ Μ Η c. r. λαῷ Η a V | δὴ &lt; Μ 22 ὁ 30 Hc &lt; M Ηα 23 ἐκ] ἀπὸ Μ 29 πλεῖων Η
Koe 20 εἶπεν Η 27 ταῦτα Μ
Κl mit V 28 kαὶ &lt;Η 30 διδασκαλεία Η
kl
Κl mit Π 21 ἐν πλοίω ἐκεῖθεν Η 24 τὸν λόγον] auch C luc Nr. 19 τῶν λόγων Η 25 γένοιτο Μ 27 τοῦ Ἰησοῦ οὐ μόνον ἐπὶ τοῖς κατὰ τὸν Ἰωάννην Κl mit C luc Nr. 19 οὑ μ. ἐ. τ. κ. τ. Ἰ. τοῦ Ἰησοῦ Μ Η
Κl, vgl. Orig. in Prov. 1,6 (Lomm. 13,221): oὐ μόνον δὲ ἐξέρχεται τῆς οἰκίας αὐτῶν ὁ Ἰησοῦς, ἵνα τοῖω γενόμενος λαλήσῃ τὰς παραβολὰς κτλ.
19 Ι. Κοr. 11,30—25f Vgl. Matth. 22,37 — 29 Vgl. Matth. 25,5 — 30 Jud. * 1 εἰσέρχεται Μ 4 τῷ]τὸ Ηu 13 δὲ &lt;Η 18 δὴ] δὲ Μ 20 συνδέσμου]auch C luc Nr. 20 σύνδεσμον υ Koe 24 ὅλη Η 25 καρδία] χειρὶ Μ 27 γύναια Κl mit C luc Nr. 20 γυναῖκα Μ Η 32 κεναῖς] πολλαῖς Μ 33 μὲν + γὰρ Μ | ταῖς &lt;Μ
Kl mit Cluc Nr. 20 27 άναφέροντες τὸν λόγον]? Κl, Lücke? Koe
1 f Vgl. Luc. 16, 16–31f Vgl. Orig. tom. XIII, 9 in Joh. (IV, 233, 20)— Vgl. Orig. c. Cels. VI, 65(II, 135,19ff) 1 ἀποκεφαλίσθαι Η 2 φασὶν Ηu φησιν ΜΗ Cluc Nr. 20 5 αὐτούς]\\ τοὺς ὄχλους Cluc Nr. 20 | ἔκαστος]+κατὰ δύναμιν ὠνήσται ἑαυτοῦ Cluc Nr. 20 6 κομῶν Η 7 ταῦτα] καὶ ταῦτα Cluc Nr. 20 12 συστήματι Μ 13 ὅτε Kl ὅτι ΜΗ 17 ὑμᾶς ἱκανοὺς] ἡμᾶς χρείαν ἔχουσι Μa ὑμᾶς Χ. ἔ. Mc 20 ἐπιστάντες M 27 ἢ Κl Koe 28 βούλεται Η Cluc Nr. 20 δύναται Μ
2 αἰσθητῶς C luc Nr. 20 3 ἰχθύος ὀπτοῦ ἔφαγεν Μ 5 ἡμεῖς ΜΗ c.r. ὑμεῖς Η a 6 ἐπιβαλεῖν ρ ἐπιβάλλειν ΜΗ | εἰκῶς Η a 14 &lt;ἔχειν&lt; Kl 15 ὃς] ὃ υ 17 τῷ Kl τοῦ ΜΗ 23 τρίτον ΜΗ c τρίτων Η a 27 ἃ] ὅσα ? Diehl | ἧν + &lt;ἀναλῶσαι&lt; ? Koe 30 oὖν H c s. l. &lt;MH a
5 τῶν1 + 〈πορόντων〉 Diehl Koe 6 αἰσθητῶν] οἰσθήσεων C luc Nr. 20 6f φθάσαντες—αἰσθητῶν] so Μ, vgl. auch C luc Nr. 20 &lt; H 9 ἀλλ᾿ Μ C luc Nr. 20 ἀλλὰ H 10 Ε; Kl mit C luc Nr. 20 11 τῶν νηπίων ἔτι KI mit C luc Nr. 20 ἔτι τῶν νηπίων MH 13 οἱ &lt;H 16 ἢ 〈λεκτέον〉 ὅτι ? Koe 20 εἴποι δ’ ἄν τις] εἰ δὲ πάντες ἐκ τῶν ἄρτων ἔφαγον, εἴποις ἄν C luc Nr. 20 21 1. ἀριθμοῦ? Kl, vgl. Ζ. 23 23 Ἰσραηλίταις M C luc Nr. 20 ἰσραηλίτες H
? ΚΙ
2 Λευῒ] 1. Ἰούδα ? KI, vgl. Ζ. 1 13 εἰσιν + οἱ Μ | 1. χρηματίζοντες Koe 23 τῶν &lt;H 24 1. ὑγιαίνων ? ΚΙ 25 οὐχ’ ᾖ] οὐχὶ υ 28 ἐδηλώδη] 1. 〈ὑπό τινος〉 ἐδηλώθη ? Koe ἐδήλου τις ? KI | ὅν I. ὁ ὅ? KI 30 — 33 ἐν οὐρa- νοῖς — θέλημο τοῦ &lt;H 33 ποιήσῃ KI ποιήσει M | Ε; Benz Diehl
Κoe
28 οὐχ ρ μὴ Μ H
3 κοὶ &lt;H 4 μαθητὰς + αὐτοῦ M 5—7 ὀλίγον — πέραν &lt; 5 Ε; Kl 9 πλεῖον] πλοῖον Μ 20 αὐτὰς Koe αὐτοὺς Μ H 22 παλαίοντες] 1 παλαίοντος, ? Kl, παλαίοντες 〈κύμοσι κοὶ Ε; ? Koe 24 ἑαυτοῖς Kl ἑαυτοὺς MH 28 — 29 ὁ δὲ — ὕδατα &lt; H
8 ὁ Μ H c i. m. ὧν H a 12 λαλοῦτος — Ε; KI 20 f μήθ’ — κυμάτων &lt;H | μήθ’ Kl Koe μηδ’ M(H) 26 ἀνάγκαι H 27 αὐτὸν M c αὐτῶν M a H
Koe | κλίνον H 31 ἀναβήσονται Koe, vgl. Matth. 14, 32 ἀναβήσεται Μ H
Kl 19 ὄτι Kl ὅτε M H 20 〈τὸ σύμφωνον〉 Elt 22 τῆς Diehl τοῦ Μ H 25 μόνον M 27 ὅ́ση H 28 εἰρημένου Hu εἰρημένη Μ H | 〈ἐκνην〉 Elt 33 ἐσθίωσι Μ
1 Ὁ &lt; H 6 ἀπέρχονται H 14 τὴν ἐν ] μὲν τὴν M 16 ἐγκαλοῦντες + τοῖς μαθητοῖς〉 Lo (vgl. Hu) 21 τὸ περὶ s. 1. H c.
1 πάνυ] πόλιν H 5 ὅ〈τι〉 Koe 6 παράδωσις H a, corr. H c 9 Ε; Elt 10 πρεσβυτέρων παρ᾿ ἐκείνοις Μ 33 γονεῦσιν Μ
Kl 5 ἐκδεδόκασιν H 5/6 ἐπιβεβλήκειμεν Kl ἐΠιβεβλήκαμεν Μ H 6 1. ἐπέδωκεν ? Koe 14 τῷ] τὸ Η 15ff δανιστῇ usw. H 24 καὶ] 1. ἢ ? Koe | οὕτως H a 25 τὴν &lt; H
Diehl Koe
1 λέγει H o ἀπὸ τῆς str. Koe 6 τῶν ἄλλων Kl τὴν ἄλλην Μ H 16 ὄν &lt; H 19 υἱοὺς Hu (nach Erasmus) ὑμᾶς M H 27 κακολωγῶν 29 ταύτες H 30 ταύτας H
28 〈τού〉τοις Kl I ἀπὸ ρ ὑπὸ MH 30 ποτισθήσεται M H c ποτεσθήσεται H a 33 ἔστοι αὐτοῖς Μ 34 1. πέπονθε νῦν ? Kl
10 τῶν τῶν H a 12 οὐδὲ Diehl Koe οὔτε MH 15 ἐπαγγέλονται Μ ἐπαγγέλωνται H 16 &lt;καὶ ἡμέρος〉 Diehl 18 Ε; καὶ mit ρ 20 οἱ &lt; 31 ὀλίγῳ] λόγω M 32 τὸν &lt;H
Diehl 17 εἰς] εἰς] Μ 22 ἡ &lt; Μ 23 οὐ γὰρ H 25 ἄλλο τι Μ
5 εἰδωλείοις ρ εἰδωλίοις MH 9 κοινωνισάντων H 16/17 οἶμαι ἐν διαφόροις &lt;M 17 ἀδιαφορεῖν Hu οὐ διαφορεῖν Μ ἐνδιαφορεῖν H 19 ὑμᾶς λ ἡμᾶς MH 30 Περὶ Kl vgl. S. 56,34 παρὰ MH
5 Ε; λ 14 οὐτῶ̣ &lt;H 22 ὁ ιݲ ςݲ χݲ ςݲ ὁ οݲυݲνݲιݲοݲςݲ Μ 23 αὐτὸς Ε; Koe 25 οὐκ1] KI Koe | οὐκ2 Μ H &lt;ρ 26 εἴποιεν KI vgl. φοσιν Ζ. 22 εἴποιε Μ H 1 οὐκ ἄν] κἂν H 29 ἑπὶ] zu str, Koe | ὅτι] τὸ H
K1 28 ἡμεῖς Η
22 ἡγίαζεν] ἡγίαζε γὰρ H 22/23 ἀναξίως] + τὸν ἄρτον ρ (cf. in notis)
2 ἐκβάλεται H 12 ἐσθίηβν H 18 λογισμοί Μ 22 που] τοῦ H 26 οὔτε ἄλλο Μ 27 ἑκάστῳ] πάντα πιστὸν V &lt; H 33 οὖν ποιοῦμεν Η
2 τὸν] τῶν H 2/3 μισθὸν ἀπὸ τῶν ἀνθρώπων Μ 4 συνειδότως H a 7 ἢ] κοὶ Μ 10 ὑπὸ Kl Koe ἀπὸ Μ H 13 κολακίαν ἢ τῶν H 17 δόξωμεν Μ 25 Κοὶ] vorher : Περὶ τῆς Χαναναίας H 27 f περὶ— Γενησαρέτ &lt; 30 ὅτι] ἔτι Μ 31 εἴ ποτε] εἶπε τὸ H
3 (Kaiy Kl 8 — 10 Σόρ — μεταλαμβάνεται &lt; H 20 〈κύριε〉 21 ὅτι ου κἂν H 22 ἠδύνατο M c 25 ἀριθμῶν H a 27 οὖν &lt;Μ
3 μεταβαλλόντα H μεταβαλοντα λ Μ 12 μὲν] γὰρ C b Nr. 31 | τῇ λ ἐν Μ H 14/15 ἑτοιμαζόντων Μ H I. ἑτοιμάζοντες ? Kl ἑτοιμαζουσῶν Hu 15 1. αὑτοὺς? Koe 17 ἡτοιμασθῆναι H 20 αὕτη KI αὐτὴ M H 23 υἱὸς θεοῦ Μ 28/29 γεγενηκέναι Μ 29 παρακαλεῖ Kl παρεκάλει Μ H
9 οἱ s. L Hc 10 δὲ Koe (vgl. Ζ. 9 μὲν) γὰρ M H | πότε υ 12 Ἰησοῦ] + Ε; Koe 15 Ἰσραήλ] + 〈τουιέστι Πρὸς〉 Koe, vgL S. 63, 7 18 παράστάσης H
1 ἐξεληλυθεῖαν H a 5 ὁ καὶ Μ ~ H | ὅτε δεῖ] ὅτ᾿ ἔδει ? Kl ὅ ἔδει Koe 12 γινώσκομεν Kl γινώσκοντες MH 28 κάλλους Μ H a καὶ ἄλλους H c. r. | Ε; Koe, vgl. Ζ. 27 29 f τὸν κ. εἰργασμένον τ. τ. ἄρτον Μ H c τῶν κ. εἰργασμένων τ. τ. ἄρτων H a 30 δὴ Kl δὲ M H
ἠμεληκέναι Hu 32 φίσαντα Ηa
6 Κοὶ] vorher : Περὶ τῶν θεραπευθέντων ὄχλων H 8/9 Γενησαρῖτις Kl γενησαρέτις Μ γενησαρέτ τις H 12 οὐχ Ε; Diehl 16 οὐχ &lt; Μ | ὡς &lt; 17 κατηγορῦνται Kl κατηγοροῦντο MH 18 κοφοὶ H 20 ἀπαγγελλόμενα Μ 30 κοινώτερον H 33 κουφότητος H a
2 Ε;θαι ρ 7 ἁλεῖτε H a 8 — 9 κοὶ — χωλός &lt; H 8 nach λ, vgl. Ζ. 13 f μογγιλάλου Μ 12 1. ἁλουμένους? 1 Kl
4ιݲςݲ Μ, vgl Ζ. 17 χς H 9 〈οἴτινες〉 Diehl | μετ᾿ οὐτὸν Μ 17 Ὁ] vorher: Περὶ τῶν ἐπτὰ ἄρτων H 19 τούτης H 20 τῶν] + ἄλλων C marc Nr. 5 21 οὐτὸν] οὐτῶ Ma 25 κἀκεῖ C marc Nr. 5 27 κἀκεῖ C marc Nr. 5
Diehl 10 κατοὺς H (sic) 16/17 ἐκείνους υ ἐκείνοις Μ ἐκείνου H 22 *** Koe 29 τῶν2 &lt; H 31 〈πορὰ τοὺς ἀνακλιθέντας ἐΠὶ τοῦ χόρτου〉 Hautsch TU, 34, 2 a, 45
