@node
@_book=Panarion (Adversus haereses)
@author=Epiphanius
@availableStructure=haeresis,chapter,section
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=Epiphanius, Bände 1‑3, Karl Holl, Epiphanius, J. C. Hinrichs'Sche Buchhandlung, Leipzig, 1915-1933, Vol. I-III.
@editor=Karl Holl
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg2021.tlg002.opp-grc1
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:34:57Z

199206	Κατὰ Στωϊκῶν, ἀπὸ Ἑλληνισμοῦ &lt;αἱρέσεως&gt; γݲ. τῆς δὲ ἀκολουθίας ε.
Πλατωνικοί, ἀπὸ Ἑλληνισμοῦ αἴρεσις δ, τῆς δὲ ἀκολουθίας ݲ.
Πυθαγόρειοι, ἀπὸ Ἑλληνισμοῦ αἵρεσις ݲ, τῆς δὲ ἀκολουθίας ζ.
Ἐπικούρειοι, ἀπὸ Ἑλληνισμοῦ αἵρεσις ςݲ, τῆς δὲ ἀκολουθίας.
Κατὰ Σαμαρειτῶν, ἀπὸ Ἑλληνισμοῦ αἱρέσεως ݲ, τῆς δὲ ἀκολουθίας ݲ.
Κατὰ Ἐσσηνῶν, ἀπὸ Σαμαρειτῶν αἱρέσεως ݲ, τῆς δὲ ἀκολουθίας ݲ.
Κατὰ Σεβουαίων, ἀπὸ Σαμαρειτῶν αἱρέσεως ݲ, τῆς δὲ ἀκολουθίας οݲαݲ
Κατὰ Γοροθηνῶν, ἀπὸ Σαμαρειτῶν αἱρέσεως γݲ τῆς δὲ ἀκολουθίας
Κατὰ Δοσιθέων, ἀπὸ Σαμαρειτῶν αἱρέσεως δ, τῆς δὲ ἀκολουθίας ιݲγݲ.
Κατὰ Σαδδουκαίων, ἀπὸ Ἰουδαϊσμοῦ αἱρέσεως ݲ, τῆς δὲ ἀκολουθίας ιδ.
Κατὰ Γραμματέων, ἀπὸ Ἰουδαϊσμοῦ &lt;αἱρέσεως&gt; β, τῆς ἀκολουθίας ιݲεݲ.
Κατὰ Φαρισαίων, ἀπὸ Ἰουδαϊσμοῦ &lt;αἱρέσεως&gt; γݲ
Κατὰ Ἡμεροβαπτιστῶν, ἀπὸ Ἰουδαϊσμοῦ αἱρέσεως δ, τῆς δὲ ἀκολουθίας ιݲζݲ.
Κατὰ Νασαραίων, ἀπὸ Ἰουδαϊσμοῦ αἱρέσεως εݲ τῆς δὲ ἀκολουθίας
Κατὰ Ὀσσαίων, ἀπὸ Ἰουδαϊσμοῦ αἱρέσεως ςݲ, τῆς δὲ
Κατὰ Ἡρῳδιανῶν, ἀπὸ Ἰουδαϊσμοῦ αἱρέσεως ݲ, τῆς δὲ ἀκολουθίας ݲ.
Ἐνδημία Χριστοῦ καὶ ἐνσάρκου παρουσίας καὶ ἀληθείας πρόσωπον· ἡ μία καὶ μόνη οὖσα τοῦ θεοῦ πίστις.
Κατὰ Μενάνδρου, β ἀπὸ τῆς τοῦ Χριστοῦ παρουσίας, τῆς δὲ ἀκολουθίας κݲβݲ.
Κατὰ Σατορνίλου, γ&lt; γݲ ἀπὸ τῆς τοῦ κυρίου ἀκολουθίας κݲγݲ.
Κατὰ Βασιλείδου 6, τῆς δὲ ἀκολουθίας κδ.
Κατὰ Νικολαϊτῶν εݲ,
Κατὰ Γνωστικῶν τῶν καὶ Βορβοριτῶν ݲ, τῆς δὲ ἐκολουθίας κݲςݲ.
Κατὰ Καρποκρασίων ζ, τῆς δὲ ἀκολουθίας κζ.
Κατὰ Κηρινθιανῶνἤτοι Μηρινθιανῶν ݲ, τῆς δὲ ἀκολουθίας ݲ.
Κατὰ Ναζωραίων θݲ, τῆς δὲ ἀκολουθίας κݲθݲ.
Κατὰ Ἐβιωναίων ιݲ, τῆς δὲ ἀΚολουθίας λݲ.
Κατὰ Οὐαλεντίνων τῶν καὶ ΓνωστιΚῶν ݲ, τῆς δὲ ἀκολουθίας λα.
Κατὰ Σεκουνδιανῶν οἶς συνήφθη Ἐπιφάνης καὶ Ἰσίδωρος ιݲβݲ, τῆς δὲ άκολουθίας λݲβݲ.
Κατὰ Πτολεμαϊτῶν ιݲγݲ, τῆς δὲ ἀκολουθίας λݲγݲ.
Κατὰ Μαρκωσίων ιδ, τῆς δὲ ἀκολουθίας λݲδݲ.
Κατὰ Κολορβασίων ιε, τῆς δὲ ἀκολουθίας λݲεݲ.
Κατὰ Ἡρακλεωνιτῶν ιݲςݲ, τῆς δὲ ἀκολουθίας λݲςݲ.
Κατὰ Ὀφιτῶν ݲ, τῆς δὲ ἀκολουθίας λݲζݲ.
Κατὰ Καϊανῶν ιݲλݲ τῆς δὲ ἀκολουθίας λݲηݲ.
Κατὰ Σηθιανῶν ιθ, τῆς δὲ ἀκολουθίας λݲθݲ.
Κατὰ Ἀρχοντικῶν κݲ, τῆς δὲ ἀκολουθίας μݲ.
Κατὰ Κερδωνιανῶν κα,κݲαݲ, τῆς δὲ ἀκολουθίας μݲαݲ.
Κατὰ Μαρκιωνιστῶν κβ, τῆς δὲ ἀκολουθίας μβ.
Κατὰ Δουκιανιστῶν κݲγݲ τῆς δὲ ἀκολουθίας μݲγݲ.
Κατὰ Ἀπελληϊανῶν κݲδݲ, τῆς δὲ ἀκολουθίας  μݲδݲ.
Kατὰ Σευηριανῶν κε, τὴς δὲ ἀκολουθίας με.
Κατὰ ταιανῶν κ(?) , τῆς δὲ ἀκολουθέας μς.
Κατὰ Ἐγκρατιτῶν κݲζݲ, τῆς δὲ ἀκολουθίας μݲζݲ.
Κατὰ τῶν κατὰ Φρύγας ἤτοι Μοντανιστῶν καλουμένων ἢ καὶ Τασκοδρουγιτῶν κݲηݲ, τῆς δὲ ἀκολουθίας μݲηݲ.
Κατὰ Καϊντιλλιανῶν εἴτ᾿ οὖν Πεπουζιανῶν τῶν καὶ Πρισκιλλιανῶν, οἷς συνάπτονται Ἀρτοτυρῖται κݲθݲ, τῆς δὲ ἀκολουθίας μݲθݲ.
Κατὰ Τεσσαρεσκαιδεκατιτῶν λݲ, τῆς δὲ ἀκολουθίας νݲ.
καὶ τὴν αὐτοῦ Ἀποκάλυψιν λݲαݲ, τῆς δὲ ἀκολουθίας νݲαݲ.
Κατὰ Ἀδαμιανῶν λݲβݲ, τῆς δὲ ἀκολουθίας νݲβݲ.
Κατὰ Σαμψαίων λݲγݲ, τῆς δὲ ἀκολουθίας νݲγݲ.
Κατὰ Θεοδοτιανῶν λδ, τῆς δὲ ἀκολουθίας νδ.
Κατὰ μελχισεδεκιανῶν λε, τῆς δὲ άκολουθίας νݲεݲ.
Κατὰ Βαρδησιανιστῶν λݲςݲ, τῆς δὲ ἀκολουθίας νݲςݲ.
Κατὰ Νοητιανῶν λݲζݲ, τῆς δὲ ἀκολουθέας νݲςݲ.
Κατὰ  Οὐαλησίων λݲηݲ. τῆς δὲ ἀκολουθίας νݲηݲ.
Κατὰ Καθαρῶν τῶν ἀκαθάρτων λݲθݲ τῆς δὲ ἀκολουθίας νݲθݲ.
Κατὰ Ἀγγελικῶν μݲ, τῆς δὲ ἀκολουθίας ξݲ.
Κατὰ Ἀποστολικῶν μݲαݲ, τῆς δὲ ἀκολουθίας ξݲαݲ.
Κατὰ Σαβελλιανῶν μݲβݲ, τῆς δὲ ἀκολουθίας ξݲβݲ.
Κατὰ Ὠριγενιανῶν τῶν πρώτων τῶν καὶ αἰσχρῶν μݲγݲ, τῆς δὲ ἀκολουθίας ξݲγݲ.
Κατὰ Ὡριγένους τοῦ καὶ Ἀδαμαντίου μݲδݲ, τῆς δὲ ἀκολουθίας ξݲδݲ.
