@node
@_book=Commentarius In Apocalypsin
@author=Catenae (Novum Testamentum)
@availableStructure=chapter
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=Catenæ Græcorum Patrum in Novum Testamentum, J. A. CRAMER, S.T.P, Oxford University Press, OXONII, 1840, 8, Internet Archive.
@editor=J. A. CRAMER, S.T.P
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg4102.tlgX02.opp-grc1
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:38:19Z

94353	a Cod. Bar. Τὰ κεφάλαια τῆς ὀπτανθείσης ἐν Πάτμῳ τῷ εὐαγγελιστῇ Ἰωάννη Ἀποκαλύψεως. b ἑπτὰ λυχ. Bar. c τῷ om. d Θνατήρων Bar. e τ. ἐκκλησίας ἐν Σαρδ. Bar. f σφραγίδος Bar. et sic deinceps. g τὸν om. Bar.
h τῆς Bar. i λουομένων Bar. δεδεμένων in sacr. text. k ἐκπλήξευσιν Bar. 1 ἑβδόμης om. Bar. m τὸν Θεὸν Bar. n δέκα om. Bar. o θὴρ. ἐτέρ. Bar. P τοῦ ἀνθρώπου Bar.
q τῷ om. Edd. r ἀγγέλου om. Bar. s ἐνέκτητο Edd.
t σώαν om. Edd. u Hos titulos transposui cum Cod. Bar. x τοῦ om. Bar.
a καὶ εἴησαν B, b ὅτι τὴν μυσι. B. c sic B. et Andr. Comment. Ρ. 3, 4. καθύπερ Edd. d ἐμφαίνων B. e ἐχθὲς B. f τὸ ἐν τάχει καὶ τὸ B. g ἐστὶ om. B. h ἡ ἐχθὲς παρατεινομένῳ B. i ἐὰν μὴ om. B. J τὸ πρὸς, κατ’. B.
κ Sic B. αὐτοῦ Edd. 1 τούτου Edd. m πολὺ B. πολὺ Β n ο Sic B. πρὸς τῶν Edd.
m εὐτρεπὴς B εὐπρεπὴς Edd. n ἤγουν B. ο χειρονηδὺ Edd. P γεγονὼς B. q καταρχὰς B. r περὶ τὸ B. s πλάσμα B. t τοῦ τοῦτο om. B. u οὐκ B. x καὶ τοῦ Edd. γ τὸ μυστικὸν om. Edd. z καθὸν B. α ἐνυποῦσαν potius B. b ταύτῃ om. Edd. c διήκουσα B. d ὑποστῆσαι B. e ἥγηται B.
f αἷς ἐκκλησίαις B. g ἐνέφηνεν B. h Λόγου B. om. Edd. i ὁ πατὴρ ὀνομ. B. k μωϋσεῖ l Sic B. om. Edd. m ἑαυτοῦ B. n ἀλλὰ καὶ ἀεὶ B. ο δοκιμότερον Edd. P παρειλῆφθαι τῇ B. q αὐτῇ προσλογίζεσθαι χρή. B. r πιστέον το]ι λέγουσι προφήταις τὰ σύμπαντα λέγουσι δοῦλα Θεοῦ B. s φάσκοντι om. B. t ἀλλὰ τὸ συμπαραλαμβάνειν ἡ θοῖ B. u οὐκ ἔστιν ἔστιν οὐδὲ ἐγγὺς om. B.
X διανοήματι ἐν τῇ πρώτη om. Edd. Y πὼς om. B. z Sic ἔθει om. Edd. a θρόνου αὐτοῦ B. b καὶ λειτουργικὴν om. Edd. c ὁ μάρτυς Edd. d Θεοῦ λόγου γράψας B. e διὰ τοῦ B. f Λόγος om. Edd. g ταῦτα B. h ὥσπερ B. i ἐπὶ θείᾳ δὺν. Edd, χρηστότητος B.
προιὼν δέ γε B. a τὸν Edd. b ἁγίων αὐτῶν ταγμ. B. c προσυπ. ἑ τῷ ἐπ’. B d ἱν ᾖ ὃς καὶ ἐπ’. B.
e σολυκισμῷ B. f ἔστω οὖν Om. B. g ἐπιφερ. ἡ ἔννοια B. h ἀνελλειπῶς B. i καὶ τοῦ ἀναφορ. B. k ἀνελλιπὲς B. l αἵματι αὐτοῦ B. m ἡ ἐντεῦθεν δοθεῖσα δόξα B. n ἐπάξιον τῆς τοιαύτης B.
ο ἐν παρόντι δόξης Edd. P ὁ ἐνταῦθα B. ὁ om. Edd. q οὗτος B. οὕτως Edd. r ἐνπαραβύστως B. s ἐν πατρ. τῇ δόξη B. t ἀπὸ τῆς B. u οὐρανὸν ἀνόδου B. x Λουκᾶς γὰρ Edd. γὰρ om. B. y ἐν νέφει Edd. z θείους B. a οὗτος B.
του] ἐκκεντησ. δηλονότι κατὰ τὸ ’στ’. πάθ’. B. f τρωσ. αὐτὸν om. B. S ἐπιθεμένους B. h εἰπεῖν om. B. i οὐδὲν εἰς ὑπέρθεσιν τοῦ μὴ ἐκβῆναι ἐπαγ. B. k καὶ νῦν ὁ παντοκράτωρ om. B. l καὶ ἐν τριάδι ὑποστάσεων γνωριζομένου B.
n ἐγὼ Θεὸς πρῶτος B. ο εἰσαχθῆναι om. R. P ὡς τὸ διαιωνίζον B. q μὲ, om. B. r δὲ om. B. s ὡς συναιδ. B. t Hinc usque ad finem Cap. mancus est B. u ἔπασχον B.
x αἱ ὑπὲρ Χρ. B. γ ἐνηργεῖσθαι B. z ὅτι οὐδὲν εἰκός B. a Hinc mutilus est B. usque ad v. 16.
b ἐφορμῶντα B. c διχοτομῆσαι B. d Παῦλος δὲ B. e πάσης ῥομφαίας B. f ἄχρι B. g φωτίζειν B. h οἱονεὶ τὸ φῶς B.
i παράστασιν B. k ἀνέστηκεν Edd. m τῇ σωτηρίᾳ δεξιᾷ ἁπτομένης μου. B. ἐμὲ B. o θείων αὐτοῦ λόγων B. πρῶτον αὐτὸν B. q ἐνεφάνιζον B. r ἔχοντα τὴν κυρίαν B. s κελεύει om. B. t μηδὲν ἐμοὶ προσανακείμενός φησι B. “ ὑποστείλασθαι om. B. x ἴσχυσεν B. y φησὶν om. B. z δὲ om. B. a ἐμαὶ B.
b Εἴσι τῶν ὁραθέντων B. c πέρας ἔσχεν B. d οὐ μὴν οὐ μέντοι B. e ἅ εἰσι, τὰ δὲ παρῆν B. f τινές τε εἰσιν B. S Edd. δὴ. h θύραθε B. i ὄχημα Edd. k ἐφανέρωσε om. B. l δὴ Edd. m τῶν ταῦτα θεοκλυτουμένων Edd. n εὐαγγελικοῦ λόγου συνδρόμους B. ο καταλλήλοις, B.
P ἐπιγν. ἀληθ. σωθῆναι B. q καταμηνῦσαι B. B. ὥσπερ B. s ἐλέγετο ἂν om. B. t εἰκὼς B. u ὡς δεῖς B. x καὶ ἀστὴρ B. y αὐτὴν φύσιν B.
z ἐκκλησίας Edd. a ἀκούειν om. Edd. b καθὰ δεῖ om. Edd. c νοεῖν om. Edd. d ὡσαύτως φὰν. om. B. e τοῦτο τῷ B. f Edd. ἀνθρωπίνους. g οὗτοι γὰρ, ὡς ἤδη εἴρηται B. h οὐδέν μέ φησι λέληθε B. i τὰ ἔργα B. k ὅτι βαστάσαι βαστάσαι κακοὺς B. l συστελλόμενον B. m διετέλουν om. B. n βακχευόμενον B. o ἐπίπροσθε φέρον B. p ὁποῖοι B. q ἀποκαρτερήσασα B.
r οὐδόλως ἐμέλησεν B s ἐν πάση τῆ γῆ om. Edd. t ὡς Παῦλος B. u ἀγάπην σου B. x Edd. ὅτι. y Sic B. ῥαθυμίας Edd.
z ὑπὸ τῶν τῆς, πονηρίας ἀνθρ. γίνεται ὥστε τοὺς τ. συγκροτ. λέγ’. Edd. a τίθεις Edd. b καταποθεῖ B. c μετανοίας B. d καί τινες τὴν αἰσχρουργίαν B. e ἀρχιερατικὸν B. f Hoc Schol. qiio carent Edd. dedi e Cod. g S ἀφοσιώσατο B. h παριστῶντες B. i διαγορεύοντες B.
k αὐτῷ B. l ζωῆς om. Edd. m τὸ om. B. n διαιωνίζουσαν B. ο φησὶ om. B. P τὸν Χριστόν φησιν B. q ζωὴ αἰώνιος B.
r Hoc et seq. Schol. carent Edd. dedi ex Cod. B. s ἔσχατον Edd. t τὴν ὁδὸν B. u ὀνόματι μόνον Ἰουδαῖοι B. x τῶν πάντων B. γ ἐγκλεισμῶν φυλ. καὶ πειρ. ἄλλων add. ex B.
z τῷ διὰ τοῦ B. a δέρματος om. B. b ἀλλοτριοῦν αἰνιττομένου B. c τὸ πρὸς τὰ θεῖα B. d ἐπηλήθη ψυχῇ ἐνσκευαζόμενον περιαιρεῖν B. e τῇ πρὸς ἡμᾶς αὐτοῦ διὰ σαρκὸς. f οἳ B. g ἠξιωμένοι B. h ἐπιπροσθούμενοι B. i οὕτος B. k ἐμμεμενηκότες B. l στρατηγούμενοι B. m Hsec et seq. Schol, quibus carent Edd. dedi e Cod. B.
n ὁ νικῶν οὐ μὴ ἀποθάνῃ B, ο ἀπόφασιν B. P ἄνθρωποι 0111. B. q τὸ ἀκόλαστον τῆς σάρκ’. B. r δέλεαρ τοῖς oni. B. s δι’ ὃν Xi. t ὅποταν B, u θάνατον Edd. x τὴν ῥομφ. B. y περιαιροῦντα B.
z Sic B. καὶ τὸ ἀπὸ γενέσεως ἡμῖν ἐπισκοτοῦν τῶν θείων τῆς ἐποψίας Edd. a ἀπόφασιν 13. b ὅτι καὶ ταχεινὴ B. c ἀλλὰ καὶ τοιοῦτον B. d πρὸς μίμησιν quod bab. B. om. Edd. e εὐθηνείαν B. f καὶ om. B. g ἐκ τῆς θεοκλ. om. Edd. h μνημονεύει B. i τῆς τε ἐκ. B. k ἀρετῆς καὶ oni. B. l καθὸ B. m ἁμαρτίας B. n πάλιν κατὰ σοῦ om. Edd. ο ἀπ’ ὀλίγων Edd. P γὰρ om. B. q δὲ om. B. r ὅπως καὶ τίσιν B. s βαλαὰκ B. t βαλαὰκ B. u Ἰώσηπος δὲ ὁ σπουδαῖος συμβουλὴ B. x παραστῆσαι αὐτὸν B.
y τῷ Edd. Z ἐκκαλούμενα om. Edd. a ἐκτελεῖ B. b καὶ πρὸς B. c ἐκκολισθῆναι B. d χρῆς. ἑαυτοῦ B. e Hæc ad κρέα λέγων om. Edd. f φησὶ καὶ om. B. g ἃ om. B. h ποῖα τινὰ ἤη om. B. i παρεθέμεθα B. k συναναστροφῆς B.
l τῶν μιαρῶν om. B. m ἀκαθαρτομιξίᾳ B n ἡ om. B. ο τοῦ μάννα φαγεῖν B. p ἀντὶ βρώσεως ἀκαθ. καὶ βδελ. B. q εἰ Edd. r τοῦτο δὲ Edd. s οἱ Edd. om. ὃ. t κληρονομοῦσι B. u φθαρῶ B. V Quæ seqq. des.
X φλογὶ ἀφομοιωμ. B. y μεταλαχὼν Edd. z καὶ om. B. a ὡς οἷά τινι B. b κατὰ om. B. c εἰς θάνατον B. d ὃν ἡ B. e βιωτὴ B. f ξῶ ἐγὼ om. B. g τὸν om. Edd. h νοεῖν τὸν προαιώνιον λόγον B. i ὑπερανεστηκυίας Edd. k τὰ πρὸς μόνα B. l σχολάξειν B. m ἐνταῦθα νῦν B. n οἰκείωσίν μοι B.
ο διαλλη cum parva lacuna B. p ποιοῦνται B. q ἐᾶτε ἅκ. ἐν μέσῳ ὕμ’. om. B. r ὀνομαστῆς B. s διώκει B. t ἀπωθῆται B. u καταισχύνων B. x τοῦ B. y ᾧ B.
z τῶν B. a αἱρέσεις B. b ἐπεφύοντο B. c ὃμως oni. B. d ἐστί om. B. e τῶν βδελυρῶν B. f τοῖς Νικολαϊταῖς παρομαρτεῖ B. g βοῶν τὸ B. h ἀλλοτριῶται B. i πλανᾷ ἕλκουσα B. k ζητῶν om. B. l ἐκτελέσαι B. m τῶν ὀλεθρίων αὐτῇ B. n ἐπειδὴ, φησὶν, οὐ θέλει B. o ἐπὶ B.
p δὲ B. q Quæ sequuntur sic transponit Cod. B. ἐπείπερ τοὺς οὕτω πονηροὺς καὶ εὑρεσιλόγους οὐκ ἔστιν ἰσχὺς διὰ τρόπων ἁπλότητα ἐν ἀκακίᾳ πορεύεσθαι καρδίας ἐν μέσγ τοῦ οἴκου ὑμῶν προῃρημένους, λόγων πανουργίᾳ ἀντικαθίστασθαι. r μάχην ἀφοριζόμενός B. s ἀρκεῖ τὸ διὰ τῶν ἔργ’. B. t ἀκριβοῦς B. u Hoc Sch. om. Edd. x ἀμελλητὴ Edd. y μορμωλυκίῳ B. z Hoc Sch. carent Edd. a An προληπτικῶς ? b Om. Edd.
c λανθάνειν δὲ ὑπὸ τῆ Xp. κλ. ἐναφανιζομένους B. d τούτους om. Edd. Jerem. xxiii. 24. εἰ κρυβ. τις ἐν κρυφαίοις, καὶ ἐγὼ οὐκ ὄψομαι αὐτόν ; e οὕτως ἐχ’. om B. f τὰ om. Edd. g ἀπασχολοῦντας B. h τιμήσεται B i πλάνον B. k τούτου μόνον ἀποδεχόμενός φησιν αὐτοὺς B. l ἀλυμάστῳ B. m ἔλαβον ἁπλοἲκοῦ ἀφ’ οὗ Edd. n ἐπεισαττόμενον B.
o Hoc Sch. carent Edd. p εἶτα τοῖς Edd. q δὲ λέγει om B. r Hoc Sch. add. e Cod. B. s μόνον B. t Sic B. τὸ Edd. u πόλεων B. x Hac cit. carent Edd. y τῶν om Edd. z διευθύνασθαι Edd.
a ἅρμ’. ἐπὶ τ. τῇ πρ. om. Edd. b φησὶν Edd. c ἦσαν Edd. d ἀνίστασθαι Edd. e περιεισέδυ Edd. f ἐγσταίει, i. e. ἐνσταίη B. g φημὶ add. B. h ἐσχάτη καὶ τοῦτο μὲν γάρ· B. i æ seqq. usque ad βουλόμενος suppl. e Cod. B. k Et hoc Sch. suppl. e Cod. B. l ἀφίξεως carent Edd. m ὡς om. Edd. n παρείληπται B. o τοῦ ἐξ. χαρ. οὕ om. Edd.
p χρήσει B. q His carent Edd. r Et hsec add. e Cod. B. s ἐπήγγελται B. t φησὶν ὃτι συντρίβειν ὁ Θ. Edd. u ἔρχεται Edd. x παριόντα Edd. y θεοκλητία Edd. z τοῦ om. B. a ἀστὴρ δὲ καὶ ὁ βάπτ’. Ἴω. τοῦ ἡλ. Χρ. τῆς πη. πρόαν. B. b δεῦτ’. Xp. παρ. B. c ὁ Χριστὸς om. Edd.
d Edd. τὸ γὰρ σκότος τοῦ παρόντος βίου καὶ φῶς γνωριαεται, καλυφθήσεται, τοῦ τῆς δικαιοσύνης ἡλίου ἐπιφαινομένου τοῖς ἁγίοις, καὶ τὴν ἀχλὴν ταύτης διασκεδάζοντος,) καὶ ὁ ταύτην εὐαγγελιζόμενος ἄγγελος. προπορεύεται γὰρ αὐτῆς. e καὶ om. B. f νοοῦμεν om. B. g εἰσι B. h τῶν B. i καὶ ἄλλον B. k αὐτὰ B. l ἐχούσης B. m νενεκρωμένης B. h τὰ ἐνάρετον Edd.
ο υῆς Otn. Edd. p καὶ Παῦλος B. q δῆλόν ἐστιν B. r Hoc Sch. carent Edd. s τὸν ὑπ’. φησι B. t ἀποτινάξας B. u στηρίσον B. B. χ τὸν δόκιμον om. B. y ἀλλ’ ἡ ἐποτμ. ἄχρι τελ. om. B. z στήρισον B. a ἕτοιμα B. b φησὶ οὐ τέλεον ἀποθανόντα B. c τὰ ἤδη om. B. d ἐκ. δὲ στῆρ. om. B. e πμσήνεκται B. f τήρει B. g φησὶ καὶ μεταβολὴν B.
h τὰ κρείττω B. i æ seq. non hab. Edd. k His carent Edd. l καὶ Oni. B. m ἡμῖν B. n ἑκάστου om. B ο τοῦ κυρίου πή. B. p His carent Edd. q ὀνόματος Edd. r ἑκάστου διὰ τοῦ κυρίου ὄνομ’. B. s ἀφορίζεται B.
s ἀνθρώπους φησιν B. t τοῦ μὲν ἰδικωτάτου B. u καὶ διαμ. B. x λοιπὸν B. y τοῦτο Edd. z οἳον B. a λαμπροφοροῦσι Edd b ἡμᾶς Edd. c βλαστάνοντος B. d ὁ Χριστὸς B. e ἐν οἴνω, θεσπίζει B. f ὡς καὶ Ἡσ. φησὶν B, g κυρίῳ Ἰησοῦ B. h ὡς περί τι Edd. i πλήρη Edd. k τεθεωρείσθω B. l ὡς τὸ B. m αἰνίττεται B. n τὰ τῆς σ . B. ο περβολεῖται B. p αὐτοῦ ἔγραφεν B. q ὡς καὶ ὁμολογημένου B. r αὐτοῦ ὑπ’. ἐμοῦ B.
k æ seq. usque ad τοῦ ὀνόματος om. Edd. l ἡ Edd. m ἀνάγραπτος B. n ἀνομολογηθήσεσθαι B. ο ἁγίοις μαρτ. B. p τὸ εἰπεῖν B. q εἴρηται ὡς ὄντων om. B. r ὡς πίστ’. B. s οἰκετῶν om. Edd. t εἴποτε δὲ τοὺς ἀγγέλους ἑαυτοῦ καλεῖ ὡς ὅταν ὁ Ματθῖος φησι B. u τῶν τῆ B.
y καὶ τῷ B. z παραδειχθῇ B. a θεότητος B. b τῆς τῶν περιπεζίων B. c φύσεων Edd. d οὐ μενοῦν εἰπεῖν παρεμφαίνοιτο B. e κλεῖν B. f παριστ. φησι B. g μόνοι Edd. h κατὰ τὸ ἀνθρώπινον δέχ’. B. i τοῦτο om. B. j μοι, λέγοντος B. k ἀλ. ἐστὶ Θεός B. l καὶ om. B. m Edd. male ἐμβρόντητον. n τῶν om. B. o τοῦ Δ B. p τὴν κλεῖν B. q οὐδὲ διάφωνον B. r δείκνυσι B. s Κυρείαν.
z δοθῆναι om. Edd. a δόθ’. πατρὸς υἱῷ πρὸς καίρῳ αἰωνίῳ καὶ ἀτελευτήτῳ ὡς ὄντως καὶ βασιλείας καὶ ἐξουσίας B. b τῆ αὐτῇ θείᾳ B. c Ult. his carent Edd. d διό φησιν ὁ Κύριος B. e ὅτι om. B. f οἵουτε B. g τοῦτο B. h πρὸς τὸ μὴ ἄπαγ’. om Edd. i ὑπολογιζομένου B. k ἀρξαμένους om. Edd. mox καὶ τὴν εἰσ. l συμμετρουμένη τοῖς Edd m τὸ Edd. n προαιρουμένοις Edd. ο ἐσμὸν ἡ θύρα τούτῳ ἐμφανίσει B. p τῇ om. B.
q φροντίδι τῶν πρὸς ἀπόλαυσιν καταβαλλομένων ἐκλύεσθαι B. r ἀμεταστρεπτεὶ B. s παραινεῖ om. B. t αἱρέσεως Edd. u ἡδείω B. V τὸν δ. τ. κάματον λογιζομένοις Edd. x διὰ τοῦτο om. B. y ἐγγλυκαίνων Edd. z λέγων Edd. a διὰ τὸ κάλλιστον Edd. b ἑλεχθέντων Edd. c ἐν ιἷς οὖν B. d δέδοται B. e ἐκαρτ. διὰ τὸ ὄνομ’. Edd. f μεγαλοδωρίας B. g τὴν ἀντιδ. μετελ. B.
h τὸν ἐν τῷ κρ. Ἰουδαῖον—τὸν ἐν τῷ φὰν. B. i δοκεῖ ἐπιδεικνύντες B. k Ηæc oni. Edd. l φησι om, B. m Quae seq. usq. ad ded. e Cod. B. n δι’ αὐτὸν τὴς πίστ’. κάρτ’. B. o αὐτὴ B.
p ἐρχ. ἀνυπερθέτως τοῦτο γὰρ ταχὺ δηλοῖ B. q ἔτι ἐνεργ. B. r παρεγγυῶ Edd. s ὑμῶν B. t His carent Edd. u Hoc sch. carent Edd. v His etiam carent Edd. x ὡς καὶ περὶ τούτου εἴρηται B. y καὶ B.
z παριστᾷ om. B. a γοῦν B. b τοῖς ἰδιωμ. τοῖς θείοις B. c οἴκου ἀσθενέστερον B. d τῇ τοῦ Θεοῦ θεωρίᾳ B. e τοῦ ναοῦ B. f κινητὴς Edd. g ἐνευφραινόμενος B. h τοῦ Θεοῦ τῆς om. Edd. i γνῶσιν φάσκων B. k θαυμ. φησι B. 1 ὡς ἀποδ. B. m ἁγιότητος B. n ἐστὶ om. B. ο πέμπουσα B. p τέως ἔτι B. 1 γράμματι B. r τοιγαροῦν B.
t τοιοῦτο B. u νοοῦμεν om. B. x καὶ B. y τῆς θέας καὶ B. z τοῖς καὶ ληψομένοις· ὄις ἀδελφοῖς B. a Quae seq. om. Edd. suppl. e Cod. B. b æc om. Edd. quibiis sch. inc. Ἀμήν ἐστι τὸ ναί.
c οὐδὲν οὐ ἐν αὐτ’. B. d Haec om. Edd, e περὶ δὲ τοῦ ἡ ἀρχὴ B. ἴ’ αἰτία καὶ ἄκτιστος B. g ἔχοι B. h Sic B. Edd. τῶν λόγων. i τοῦ om. B. k κυρίου B. 1 ὡς ἡ ἀρχὴ B. m ὁ ἄρχων B. n οὗτος Β. ο δέδοται B. p εἴρηται γ. π. τ. om. Edd.
q μετουσίας Edd. r τὸ χαρ. τῇ τῶν πη. φροντίδι τῶν ζωοπ. B. s καταρυθμίσας Edd. t Quse seq. non hab. Edd. u οἰμοζέτωσαν Cod. B. x τὸ θεῖον Πνεῦμα Παῦλος φ. B. y σβέννυται B. z τοῦτο καὶ ζέσας B. a τῆς om. B. b ἔργα μὲν γὰρ B. c ὡς φέρε B. d ἔννομος B. e διὸ οὐκ B. f τουτέστιν om. B. g θείας B. h ζέσει Edd. i ζέσαι Om. Edd. k πλ. ἐργαζ. om. Edd. 1 ἀποφορήσει Edd. m καίτοι B. n καταστήσω B. o ὡς B. o καὶ om. B. q ἀπέπνιξας. r περισπασμοῖς B. s καὶ Om. B. t πνεῦμα Cod. B. πατρικὴν Edd.
d ἀγνοήσας B. e Quae seq. usque ad τυφλοτ. om. Edd. f πλουτῶν τὸν γηϊνόν Β. g σε om. Edd. h πλοῦ. βούλει φ. B. i τῷ ὄντι B. k τοῦ om. B. 1 καὶ ἑπτ’. B. m τῆς καρδ. Om. B. n μείζονα om. B.
ο τῶν B. p τὰ om. B. q περιβολὴ Edd. r τῶν Edd. s τὰ Edd. t Quæ seq. om. Edd. usq. ad τυφλῶς. u Cod. B. x τοῦτο om. B. y His carent Edd. usque ad ὑπαιν. z æc om. Edd. a καὶ om. B. b τοῦ ὑπερβάλλοντος B. c περὶ τ. ἀπ’. τοῦ κυρ. B. d τεκμήριον om. B. e ἀγάπῃ μετιόντος B. ἴ’ καὶ om. B. g καὶ μεταγν. om. B. h μετυγνώμῃ καὶ μεταθ. B.
i ἀπραγμ. ἐπὶ τὴν θυρ. B. k θυρ. τὴν καρδίαν λέγων B. 1 τῷ σωτηρίῳ καὶ αὐτοῖς κρ. B. m τὸν λιμ. ἤγουν τὴν ἔνδειαν τοῦ ἅκ. B. n Omnibus æ seq. usque ad fiuem cap. except. ult. Sch. carent Edd. dedi e Cod. B. o συντηκτικὸν vid. esse.
ο ἡ σύνταξις τοῦ λόγου τὸν τοιοῦτ’. B. p His carent Edd.
q αἰσθητὴ θύρα ἐν οὐρ. ἀνοιγομένη. κατὰ κ. καὶ ἀνοιγομένη τ. διέξεισιν B. ἔξεισιν Edd. f ὡς δ. θύρας B. s ἠνεῳγμένης B. t τούτῳ Edd. u τὸ τὴν δίαν. B. x μετεωρῆσαι B. y ἀλλὰ τῶν ἀξιοθέων καὶ ὧν οἱ τὸν ἡγεμονικὸν τυπούμενοιδιὰ καθαρότητα τῶν ἀπὸ τοῦ ἐνύλου βίου κηλίδων τοιούτων τυγχάνουσι θεαμάτων B. z οὕτω λέγ’. om. B. a ἡ τοῦ λαλ. B. b ἔλεγεν ἀνάβα ᾧδε B. c οὕτως προῆχθαι B.
d Hoc Sch. non hab. Edd. e Haec non insunt Edd. f καὶ εἴρηται B. g ἐξαν. χορτ. τ. κτην. om. Edd. h ζώοις B. i ὡς ἰῶ ἀσπ. ἔοικ’. B. k Quæ seqq. usque ad ἐπειδὴ γὰρ omm.
l καὶ ἐπειδὴ τὸ B. m καὶ Edd. n His usque ad οἰκονομία carent Edd. ο ὡς φασὶ λίθον Edd. p ὃν οὐ μόνον Edd. q φασὶν εἶναι Edd. r ἔχειν δύναμιν om. B. s Hæc alibi inserit Cod. t His carent Edd.
u Θεοῦ om. Edd. x ἡλίου Edd. Y τῆς ποίκιλ’. B. z εὐεργετικήν B. a οἰκείου om. Edd. b ὁμοιουμένη Edd. c ἅμιλλόν Edd. d Haec om. Edd. e His carent Edd. qui sic eonst. πρεσβῦτ’. ᾧδ᾿ ἂν θεωροῖτο ἡ ὑπεράρχιος, κ. τ. λ.
f συστ. B. g ἀνεξεύρητον B. h τὸν ἑβδοματικὸν om. Edd. i ἀριθμὸν om. Edd. k ἀνατεθείς Edd. 1 παρεσχ. om. Edd. m ὅτι B. n Haec om. Edd. o τῆς βᾶσ’. om. Edd. p His carent Edd. q γηράσασιν B. r προαιώνιος B. s Desunt hæc Edd.
t ὑποθέσθαι B. u Hoc Sch. carent Edd. x Et hoc Sch. deest Edd.
y ἑπτὰ ταύτας B. z εἱρμήνευσεν B. a ἅ τινα om. B. b βουλῆς ἰσχύος B. c ἐν στρώματι ἑκάστῳ B. d ἐφορίαν B. e ἀριθμοῦ B. f τὸ πῦρ B. o καὶ τ. λειτ. αὐτ’. π. φλεγ. om. Edd. h τὸν θρόνον B. i ἃς B. k ὑαλ. θάλασσα λαὶ ηυστ. B. l τὸ B. m τὴν ἀγγελιῶτιν υιὴν B. n πεπηγύας B. o Add. hic B. aliquot initio et fine quæ aciem effugiunt propter evanidam scripturam, in fine videor legere ἐστὶ ζεύς.
p His carent edd. q Post γ marg. abscissa literas quasdam abstulit.
r καὶ τὰς δ΄ γεν. ἄρετ’. ἐξέλαβον καὶ τὰ δ. εὐαγγ. B. s ἀρκουμένην τὴν δικαιοσύνην B. t γενεαλογῆσαι B. u ταὐτῇ Edd. x ἔχειν om. Edd. y ὡς ὁ ἀετ. τ. πτῆσ. om. Edd. z ἱερέως B. a μάλλ’. δὲ ἱερείου B. b τὸ ἀνθρώπινον B. mox ὡς δι’ ἠμ’. ἀνδρ’. om. c χορηγοῦ B. d ὡς B. e Post καταπτ. caet. om. B. quae Edd. habent, sed quæ priore Schol. exstant.
f τὰ om. B. g ὀξυρ. om. Edd. h φησὶ B. i καταμηνύεσθαι B. k τὸ ἓν καθ’ ἓν Om. Edd. 1 ἐνυποφαίνει Edd. m κυκλικὸς Edd. 1 λειτουργία πέλει. καὶ γὰρ Edd. ο Δῖον. ὁ θεῖος B. p φησὶ om. B.
q ἀνατείνονται τὸ κυκλόθεν B. r καὶ ἵνα δὴ τὸ d. s τρισυπ. παραδηλῶται B. t καὶ τ. ἁγίας. om. B. u ἔχωμεν B. x Desunt quae seq. in Edd. y ἐπισκεπτέον B. z ἀπαγγελίας B.
a ἔστι τις Edd. b συμφερόντως B. c ὅρῳ τεθεικότος B. d τῷ πρ. τὸν μέλ’. B. e παραβλ. ομ. Edd. f ἢ B. S τοῖς πρὸς αὐτ’. ἐπ’. ἀφικ. ora. Edd. mox ἢ καί τινας ἑτέρας εὐεργεσίας. h ἐξαρετῆς τῶν ἔργων B. i ἀπὸ B. k ὀξυοπεῖν Edd. 1 ὁ στέφανος τὴν νικ. δῆλ’. m τοὺς ἐπὶ B. n πάντας B. o προαγωγεῖ B. p τε om. B. q τῇ Om. B. r τῆς κτ. φῦσ’. δύν. B.
rr æc om. Edd. usque ad δηλοῦν. s ἀεὶ τὰ B. t διὰ τοῦ πλ. καὶ τ. δόξ. B. u σημαίνεσθαι B. x ἀνεπίληστος B. y Ἰσραὴλ B. z Verb. æ seqq. usque ad βίου om. Edd. a ἑβδόμῳ B. b τοῦ B. c τῶν ἡμ. μετ. καὶ διαδ. σημ. om. B. d ἔχοντος B. e βουλομεν Β. mox om. ἐστι. f πλὴν om. B. mox ὀλιγοστῶν.
g æc om. Edd. h Sic. i ὡς ἀρνίον Edd. k καὶ μάλα om. B. l κατὰ om. B. m æc om. Edd. n λέγων om. Edd. ο οἰκονομήθη B. P θείων om. Edd. q αἱ om. B. r τοὺς om. B. s Hoc Sch. om. Edd. t om. Edd. u æc om. Edd.
x οὐ τῶν B. y γὰρ om. B. z τὰ κρίμ. εἶναι B. a æc om. Edd. b ἐσχήκει B. c ἐνορᾶν B. d æ seq. usque ad ἀξιωθεῖεν des. Edd. e æ seq. usque ad γενέσει om. Edd.
f τῶν θειοτ. λέγε B. g πόση καὶ τίς Edd. πόση τίς καὶ B. h πολλοὺς B. i παρρησία Edd. κ καὶ B. l ὁ κύρ. om B. mox οὐκ ἠλθ. λεγ. m Hoc Sch. seq. cap. assign. Edd. n Deest hoc Sch. Edd. nn σχολὴ Cod.
ο ὃς ἐκ B. ὡς Edd. P Om B. q Sic B. ἀνθρώπου Edd. r ἐσφραγμένον Edd. s Om. Edd. t φυτικῇ B.
t τῇ φθορ. μᾶλλον δὲ om. B. u æ seq. om. Edd. x κατὰ πᾶσαν ἀξίους τὴν γῆν B. y ἡ λῆψις B. z τοῦ Κυρίου add. B. a Sic.
b Hoc Sch. carent Edd. c οἷά τε ὄντα B. d στοιχεῖον Edd. e αὐτοῦ Edd. f Quæ seq. desunt Edd. g τοὺς B. om Edd.
f ἀωενρηκότων B. g καθ’ ἡμᾶς τοῦ θείου δικαίας ὀργῆς B. h καταπαύει κατὰ τὸν εἰρηκ. B. i εἰς om. B. k Σαμ. δι’ ὧν φ. B. l ᾄδουσιν B.
m διὰ τὸ εἶναι om. B. n καινὸν γὰρ B. ο ἱλαστήριον θῦμα B. P τοῦ ὡς ἀρνίον B. q ὃς B. r ἠγόρασεν B. s δι’ om. B. t χαριστήριον B. u Scholl. seqq. usque ad ᾄδεσθαι desunt Edd.
u λαμβάνει τὸ τέλος B. x ὁ om. B. y προσλογισθείη B. Om. Edd. usque ad βούλεται. a Om. B. b αἰνίττεσθαι B. βιωτὴν B. d τῷ τέλει Edd.
e om. Edd. usque ad Sch. finem. f ακάμματος B. g πανδεσίας B. h Hoc Sch. carent Edd. i Hoc Sch. Edd. abest.
Χ συναφθεῖ Cod. y πνευματικῶς Edd. z οἰκέτης Edd. a κατασπ. εἴωθε Edd. b ἀφορίσθαι Edd. c χωρούντων Edd. d Quæ desunt Edd. e His carent Edd.
f ὑφ’ ἑνὶ τελ. ποιμ. Χρ. B. g καὶ om. B. h τοῦτο ἀπὸ τῆς Ἑβ. B. i τὸ καὶ ἀληθὲς ἀληθὲς B. κ ἡ ἐξουσία τῶν B. Ι ὡς ἔστιν αὐτοῦ τούτου B. m αὐτοῦ ἀναστ. B. n ἐν οὐρ καὶ ἐπὶ γῆς om. B.
o αὐτῶν B. P κατὰ τὰ εἰρημένα B. q ἄρα τὸ περιαιρεῖσθαι B. r τὴν κατὰ μέρος B. s σημαίνει B. t προυξένησεν B. x τοῦ ἑνὸς B. y τὸ ἔργχου B. z κατὰ δαιμ. φρ. B. a ἐπεὶ δέ τινες B. b οἳ om. B. c καὶ τῇ 13 d ἐνάμιλλος B. e εἰς, om. B.
e εἰς om. B. f Quæ seq. om. Edd. g ὑπάρχει om. B. h αὐτοὺς B. i ἀμβακοὺμ B. κ ὁ αὐτ’. om. B. l ἀμβακοὺμ B. m Quæ seq. om. Edd. n Hoc Sch om. Edd.
l εἰληφότες B. m οἱ αὐτ. μακ. Ἀπ. om B. n τῆς μέχρι βιαίου νίκης, τῆς μ. θαν. B. ο καὶ ἵνα B. P σῶμ. τούτου B. q πρὸς αὐτὸν διὰ κολάσεων ἐκδημίαν τῆς ὕπερ. B. r καὶ τοὺς συμβ. B. s αὐτῷ B. t Quæ seq. desunt Edd.
u ἣν om. B. x πυρὸς B. y πυροῦ B. z ἐφ’ γε B. a δὲ B. b προσβαλλομένης δὲ λατρεία, Edd. c Hic finis Schol. Edd.
c τῇ ἐκπτώσει B. d ὃς om. B. e ἰσόρροπον B. f χρησαμένου B. χρησάμενον Edd. g Hic fin. Schol. Edd.
h Hæc usque ad Sch. fin. om. Edd. i Hoc Sch. om.
h Sic. i μειουλκεῖσθαι Edd. k ἀναλόγως δὲ B. l τοῦ om. B. m μὲν γὰρ om. B. n πεπραγμένων Edd. ο Sic B. ὅμως Edd. ρ Sic B. αὐτοῦ ζωήν Edd. q Om. Edd.
q πρέπον B. r ὥσπερ B. 5 κτήνη τοὺς κτηνωδέστερον B. t ἀνθρ. διαγενομένους B. u ἀποδῶσθαι B. v παραδ. om. Edd. w His usq. ad fin. carent Edd. x Cod. ἐλέου.
y τὸν ἀετὸν B. z ὀξυοπὴς Edd. a ὀξὺς Edd. b ἐπιφέρων c ἀλητηρίων B. d ἀλλ’ ἐπειδὴ τῷ λόγῳ τῆς μετὰ χεῖρας ὀπτασίας οὔπω τὰ κατὰ τοσ*ον πάθος ἐπράχθη Χριστοῦ δι’ οὖ πάσας τὰς ὑπὲρ ἡμῶν ἁμαρτίας ἐξέτισεν, οὔπω οὐδὲ τῷ λόγῳ ἡ τελεία καθαίρεσις τῶν δαιμόνων ἐμφέρεται· ἀλλὰ μόνον τετάρτου μέρους B. e διαφθορᾶς B. f πάθη φθοροποιὰ B. g Hinc om. Edd.
e Sic. f Hoc Sch. om. Edd. g μὴ θύων vid. leg. h Ἀλλ. ἐκ τῶν τοῦ Ἀνδρ. om. B. sed incipit. ταύτης α * * συμβῆναι ὡς Εὐσέβιος ὁ Παμφ. i φήσας B. k μαξιμίνου B. μαξιμιανοῦ Edd. l σὺν ἑτέροις πάθεσιν ἐπισκήψαντος τοσοῦτος φθόρος ἀνθρώπων γενέσθαι ug μὴ * * * τὰς ταφῇ παραδιδόναι τοὺς τελευτῶντας· ὅτε καὶ Χριστιανῶν τὸ εὐσεβὲς καὶ φιλάνθρωπον * * περὶ τὰς ταφὰς ἠσχολημένων τῶν Ἑλληνιζόντων καὶ διὰ τούτου τοὺς πεπλανημένους * * * * * των, ἀλλὰ καὶ Ἀρμενίους Ῥωμαίοις ἐπαναστῆναι καὶ οὐκ ὀλίγους αὐτῶν ῥομφαίᾳ ἀνῃρεῖσθαι * * * τὰ τῶν ἀνηρημένων σώματα κατεσθιομένων φόβῳ τὸ μὴ τοῦτο παθεῖν τοὺς * * * * * ἐθίμου τῆς βορᾶ, τῶν τεθνεώτων σωμάτων * * * * * τάφους κτήσωνται τοὺς ζῶντας κύνας· οὐδὲν δὲ ἀπεικὸς τῆς αὐτῆς τοῖ, κυσὶ θοίνης καὶ ἀγρίους θῆρας μετασχεῖν ἀπορίᾳ τροφῆς B.
m προειρ. om. B. n καταβοῶντες B. ο τὰ πρὸς ἐκ. B.
P ἢ τῆς τῶν q B. τῶν τούτ’. B. r τὰ om. B. s κατὰ τῶν B. t ἄδικ’. om. B. u οὗτος B. V ὑπέλαβεν οὐ μον. Ἰουδ. εἴγε πιστὸς. x πιστὸς B. y λιμοῖς αὐτοὺς καὶ λοιμοῖς B. z Quae seq. om. Edd. a Cod. εἰκότως. b εἰκότως om. B. c ἁγιστείας B. d εἰκότως τὰ θύματα B. c αὐτό τε. f ὑποβαλλομένοις B. i ἣ καὶ B. h κατάλληλος B. i θεωρητᾶς B. ὄη ἡ τῶν ἂγ. B. ’ καὶ μετὰ l καὶ B. m προσλογίζεσθαι B.
l Quae seq. om. Edd. m Hoc Sch. deest Edd. n αἰτεῖται sic B. ἀναβάλλεται Edd. o ἁγίων τὸ κατὰ τῶν ὁμογενῶν τῆς ἀγάπης ἐπανιστ. B. P τ. ἀπ’. οἱ ἅγιοι Om. B. Q καθ’ ἑαυτῶν B. r Ἄλλως. καὶ διὰ τούτων τὴν τοῦ κόσμου συντέλειαν φαινοῦνται αἰτοῦντες οἱ ἅγιοι, μακροθυμεῖν δὲ αὐτοῖς ἐγκελεύονται χάριν τῆς τῶν ἀδελφῶν τελειώσεως τῶν ἐν τῇ βίβλῳ τῆς ζωῆς “ ἵνα μὴ’’ κατὰ Παῦλον εἰπεῖν, χωρὶς αὐτῶν τελειωθῶσι.” B.
s ἐμὴν ὁμολ. B. t ἠνέσχεσθε B. u καρτερῶς B. x ἐν ἀφθ. B. y ὤα. κορ. λαβόντες ὧν οὐκ ἔστιν ἐκ κόρου ἀνασήρασιν ἀνευρεῖν B. z ζητησ αὐτ’. om. B. a προσλιπαρεῖν B. b Om. EdcJ. ad fin. Sch.
b κατὰ ταυτ’. γ. ὁ Χρ. om. B. c εὐκτέα B. d νοητοῖς B. e Om. Edd. usque ad ἐπάνοδον. f ἅπερ B. g τ. κ. δεκατέα B.
g φασὶν οἱ ταὐτὴν τὴν σχολὴν πεπ. γενέσθαι B. h ἢ τ. σελ. ἐν τῷ ἠμ’. B. ’ Hinc oni. Edd. usque ad Σολομών. j ταῦτα δέ τινες B. k πᾶν τῶν εἰρημένων B. l ἡμῖν δὲ φησὶν Ἀνδρέας ὁ Καισαρείας B. m εἰρῆσθαι B. n τὸν ἀντίχριστον B.
o μετάθεσιν B. Ρ ἐγν. ἴσως πρὸς τὸ προμεμελετηκότας B. q Om. Edd. usq. ad ἐξήλειφε. r Om. Edd. ad Sch. fin.
ο Hoc Sch. om. Edd. P Et hoc om. Edd. q Sic B. τὸ ἁλῶς Edd. r ἀκαριαίῳ B. s Sic B. συαλγοῦσαν Edd. t Sic B. οὐρανὸν Edd. u ἐξαφανίζεται B.
X συστησ. αὐτ’. B. y καὶ om. B. z ὁ om. B. a Δαβὶδ φησι B. b ὁ Ἑβραῖος Edd. c ἐκέχρητο Edd. d μετατίθεσθαι Edd. e τούτους Edd. quse caet. post. περισπασμοῖς om. f ἑαυτ. λαμβάνωσι ψυχ. B. S σπούδασμα B. h συμφ. ὧν αὐτοὶ οὗτοι δημιουργοὶ τὰς κατὰ Θεὸν ἡμῶν εὐπλοίας ἀνθρώπων ἐμποδοστατοῦντες B. i Sic B. εὐκλείας Edd. J Hoc Sch. carent Edd.
k αὐτὸν B. l ἡ ὑπόληψις B. m κρυβῆναι δὲ κατασπεύδειν B. n εἰρῆσθαι B. o αἰνίττεσθαι B. P Quae seq. om. Edd. q Hoc Sch. carent Edd.
q φημὶ oni. B. r ἐκ. ἡ φοβερὰ oin. B. s εὕρ. γράφ’. oni. B.
t Sic B. niale Edd. Etld. u heo. τ. πη. κοσ B. x Sic B. ᾧπερ Edd. y αἱρετησάμενοι B. z Qiiae seq. add. Cod. B. a Sic B. μεταστάντα Edd.
a ἔξωρον B. b Ἰουδ. γῆς B. c πνέειν sic B. πεσεῖν Edd. d τὸ B. e διασείσεως B. ’ μὴ B. ὅ ὂν, ὅμως Edd. h διέλαχον B. ’ δύσεως, ἄρκτου, μεσημβρ. B. k πληροῦν τὰς B. 1 Miilta iti hoc Sch. suppl. e Cod. B. m ἄγγ. αἰνίττεσθαι δοκεῖ καὶ ἀγαθῶν ἀγγελίαν σημαίνειν B. n κελεύειν B. ο ἑαυτῶν B. Ἴ’ Qiiae seq. om. Edd. usqiie ad ἐμφανίζοντα.
n ἐκδηλωτέρους B. ο ὅτι τοῦ Χριστοῦ κλῆρος οὗτοι B. P Sic B. τοῦτο Edd. Q δεῖσθαι πρ. συνεργ. B. r τῆ; Otll. B. s πρὸ τῆς s πρὸ t ἐπιφορᾶς B.
u Ἰουδ. τῶν πεπιστ. B. x μετασχεῖν 13. Y ἐχρησμοδεῖτο B. Z. καὶ οὐκ Edd. a ἔτη μόνα B. b ἐπικαίρῳ B. ἐνκαίρῳ Edd. c δὲ B. d μηκέτι B.
e τὸ om. B. f ταῦτα τοῖς Ἑβραίοις συνηνέχθη. g καὶ om.B. h τῶν B. i τοῦ Κύρ. τῷ στ. B. j Quæ seq. om. Edd. ad fin. Schol. k Hoc Sch. om. Edd. l Et hoc Sch. carent Edd. m ἡ γοῦν ἀκρίβεια B. n δώδεκα πολυπλασιαζ́ B. o τῆς χιλιάδος B.
m τικτομένου τοῦ Ἀντιχρίστου B. n Qiiifi scq. 0111. Edd. usque ad ἐργασίας. o ἐπεριδομένους Edd.
P προσηλημμένος B. q πρὸ B. r ἀποκτωμένους B. s ἀγαθῶν προσθήκη Edd. qui seqq. om. usque ad Ἰαώθ. t ἀναληφθέντας om. B. u περιχρίσεις Edd.
t τυγχάνοντος B. u Plurima hoc Sch. adjecta sunt e Cod. B. x Hoc Sch. deest Edd. y ἐπενεχθῆσαν Cod.
z Hoc Sch. carent Edd. a Sic.
b Dub. script. est h. vox. c Hoc Sch. om. Edd. d Om. Edd.
e Om. Edd. quae seq. ad fin. Sch. f ἐξπγουμαεγγ leg. g θεωρήσαντες leg. h Sic.
t Deest Edd. u Hoc Sch. om. Edd.
x ἢ τὸ ὑπὸ τοῖς B. y ὑπὸ τοῦ θείου διοικουμένοις B. z τῇ ἀνενδοιάστῳ εὐχαριστίᾳ B. a διεξαγόμεναι B. b καταλαμπομένων B. c ν. δὲ αὐτοῦ B. d Om. Edd. fere totum hoc Sch. e ἐκ τῆς κοιλ. αὐτ’. ῥεύσουσι B.
e Cætera desunt Cod. B.
b θαρρούντως leg. vid. c Om. Edd. quas seq. ad fin. Scli. d ἐξεπηρεας Cod. e Suppl. init. Sch. usque ad δεδήλωται e Cod. B.
f Sic B. πάντων Edd. S Sic B. Ἀντιχρίστου Edd. h Hoc Sch. carent Edd. i Om. Edd k Vid. leg. ὅτε ἀνιστ. om. Edd. usq. ad θανάτω.
1 παλινζωΐας leg. m Hinc om. Edd. usq. ad ᾐτοῦντο. n καὶ τὸ μὴ Edd. o ἀνθρ. om. B. p Hinc Hinc suppl. e Cod. B. usq. ad
k Om. quæ seq. Edd. usq. ad τάξις, p. 301, 5.
1 οὐκ ἄλλως B. m περὶ θύμον καύσει κατὰ τῶν ἀσεβῶν τοῦ θείου B. n ἁγίοις B. o ληφθὲν B. P δοθὲν B. q τούτους B.
r κατ’ ἐμὲ non est in B. s Quæ seq. om, Edd. ad fin. Cap.
s ἕτοιμον Cod. t ἐπαυγάζειν leg.
u. Om. Edd. usq. ad fin. Cap. x His carent Edd. usq. ad σάλπιγγος ταῦτα. Y Sic.
u ἀπολωμένων B. χ πραγμάτων B γ δεξαμένων Edd.
y Hujus Sch. longe majorem part. om. Edd. z πεσεῖσθαι B.
a Hoc Sch. carent EcJd. b συμφέρον τῷ Cod.
a Hinc om. Edd. usq. ad fin. Sch. b Cod. κερδαλαῖα.
c Hoc Sch. carent Edd. d Cod. πρωτολῖον.
d τοῦ ἑαυτῶν δὲ βελτ. B. e οὐδαμῶς γε φροντισμένου. f ἀμετανοήτοις om. B. g πετ. καὶ κρ. ὁ ἀετ. om. B. h ὁ περὶ τ. θρόνῳ usque ad ἐνέφηνεν om. Edd. i οἷον τε B. om. εἰσὶν. j ἄλλως B. κ ἔχοντος B. l παρασταίη B. m εἰς ὑπερβάλλουσαν ἔμφασιν B. n αὐτοῖς, B. o Hinc ad fin. Sch. om. Edd.
p Hinc usq. ad fin. Cap. suppl. e Cod. B. q Hoc Sch. usque ad αἴτησεις παρέχουσαι solus habet B.
m τὸ B. n συμπτώσει τεθᾶναι. o ἀπ. καμ. ἀε*ου (fors. ἀεννάου.) B. p ἀνακινηθεῖσα B. q ἐποίησε B.
r διεσκεύασται B. s ἀπαραποδίστως B. t κἀνταῦθα om. B. u Seq. om. Edd. usque ad ληφθείη.
u εἰς ἀνθρωπίνην ἡλικίαν B. x τὸ ἐσφρ. ἀπωσαμ. ἐντελλ. B. y ἐνθεωρηθείη B.
z χιλιοστὴν B. a πώτοις B. b ἐνευθηνουμένην B. c ἐξασυ**σιας παραβ. B. d Quae seq. om. Edd. usque ad Sch. fin.
c σεσωματοπεποίηται B. d æc usque ad fin. Sch. om. Edd.
e ὁμοιωειδεῖ B. f παραγοῦσαι B. g ὡς om. B. h ἐπιτερπεῖ B.
h ἀποφερομένων τὸ ἐπιτετευγμένον B. i καὶ ἐπ’ ἀμαξίαις B. k Hoc Sch. carent Edd. l ἤλπισαν B.
m Ἱεροσόλυμα B. n διὰ πυρὸς B. o φαμὲν om. B.
p ἀλλ’ οὖν μελ. νοεῖσθαι om. B. q ἀπαραποδίστως B. r περιπατοῦντος Edd.
d Hoc Sch. solus habet B.
d An leg. μηνύει.
e ἑαυτοῖς ἐθίμων ἐκστάντες B. f Sic B. ἁμαρτωλοτέροις Edd. g κατ’ εἶδος B.
h τῷ ὁμοφύλῳ B. i τὸ γάμω B. j Edd. ὁ δὲ κλέμμ’. προσλιπαρῶν ἐκεῖνο ἂν ᾠκειώσατο, ὡς κ. ε. τὸ ἀσ. ἐμνησ. cæt.
k Hoc Sch. carent Edd. l Ηæc usque ad ἐγχειρήματος inserit B.
l εἰρημένων παραδηλοῖ B. om. τοῦ Ἀποστ. m ὥσπερ πάλιν B. n ἡ γῆ B. o ἄλλως τε καὶ ἑπειδὴ τὰ δεξ. B. p καὶ καταπ. om. B. q διέξοδον B. r κακουργοτέροις B. s ὁ αὐτὸς θεοπ. B. t τοῦτο πιστωσ.
u μεγάλῃ καὶ oni. B. x Quæ seq. om. Edd. y ἢ βρύχειν ded. e Cod. B. z ἐρᾷ; αὐτὸς ὁ B. a μᾶλλον om. B. b Hinc om. Edd. usque ad παρίσταται. c ὀνομασθέντος B.
a ἀνταπόδωμα B. b Hinc usq. ad fin. Sch. adj. B.
c Cit. e Dionys. om. Edd. d Hinc usq. ad. θορυβεῖσθαι om. Edd.
b καὶ ἐλλειπῶς δοκεῖ εἰρῆσθαι B.
c τῆς βίβλου B.
d ἔγνω om. B. e παρ. θεοφιλεῖ B. qui mox om. γενήσεται. f ὡς γν. B. g Quae seq. init. seq. Cap. dant Edd. h ἐμπολιτευσαμένων B. i ἐφαίνετο om. B.
j οὗτος ζῇ, καὶ ἥξει Edd. ἤξει om. B. k ἐπανορθούμενοι B. 1 ἀποκτανθήσνται B.
m τῶν B n οὐκ ἀπ’. ὑπολ. om. B. o ἂν om. B, mox ἀλληγορεῖ. P ἔγειρε B. q θε ἱερώτερα B. mox νέας. r τιμιώτερα om. B. s ἐπιτετευγμένως B. mox om. τοῦ. t προβαίνοντος B.
υ τῆς B. x κηδεμονικῆς ἐλπίδος B.  y τῇ Om. B. z τοποχοῦσιν B. a ἁγνισμῶν B. b οἱ μὲν B. c διαβιώκειν B. niOX om. φασὶ τ. πίστ. d τοῦτο ἐξειλ. om. B. e ἀληθινὸς B. f κολοβωθῆναι ταύτας B. S συμβήσεται om, B. h Quæ seq. om. Edd. usqiie ad fin. cap.
h δῆλον om. B. i Quae seq. om. Edd. usque ad ᾿Ηλία ταῦτα. j λόγος δὲ ἐκ παραδόσεως τῇ ἐκκλ. φ. ἀπαράτρεπτος Β.
k παριστᾷν B. l Φρυκτορεῖ B. πελάζοντας Edd. n τῷ ἀγχοτάτω Edd. o γενέσθαι B, p Hoc Scli. car. Edd.
q Quae seq. solus habet B. usque ad οἱ π. αὐτ’. λέγοντες. r τῶν ἀνεπ. διακειμένων B.
q ἁλμυρὸν B. r πολεμῆσαν B. s ἀπατήσας ἕξει B. t καὶ Αἶγ’. om. B. u Duo Sch. quae seq. om. Edd.
s Quæ seq. om, Edd. t ἀνέστησαν om. φὴ. B. u ἐξ ἔτι τῆς χρόν’. Edd. x κἀνταῦθα om. B.
y δηλ. ἐμφ. καθιστῶν B. z ἑτέρως πὼς οὐδὲν περὶ τ. B. a θεαρέστως oni. B. b εἴρηται Om. B. c τῶν θείων B. d ἀδήλων B. e παρεχομένων B. f λάμψις B. g ὑπολιγαζομένη B. h ἐθὰς B. i ἀνιέναι τῆς μύης. B. k εἴτις B. l ἀποτειναχθέντος B. m πέψεως ψεως Edd. n εἴτινα B. ἥ τινι Edd. ο διὰ Edd.
1 καὶ ἕλη Edd. m καὶ διαυγὲς om. B. n jJqc Sch. carent Edd. o Deest hoc Sch. Edd. P τὸ λεγ. νοητ. om. B.
q δὲ B. r τε παντ. om. B. s τοῦ ὡς ὀνειρ. B. t Edd. κατὰ τῶν σαλευθέντων.
t κρατεῖ καὶ βασιλεύει B. u ἀδιαδόχως B. x Hoc Sch. carent Edd.
y τῶν B. z τοῖς προφήταις B. a τοῖς ὑπολυσσῶσι Β. b ὑποβληθεῖσι B. c ὤη B. d ἀπόβλητον B. e ἐλπιζομένων τῶν οἷς τοὺς Θεοῦ δούλους Β. f ἐμίαναν καὶ τὴν γῆν διεφ. B.
f μετεωρίζειν B. πρωτόλεια B. h ἅπερ Edd. i οἱ καλ. βιῷς. om. B. j ἁγίοις B. k Init. huj. Scli. adj. e Cod. B. usq. ad τὰ κατὰ τὸν Ἀντίχρ.
k ἀνεπερίστως Cod. l ἐξαυτῆς B. m ὃς καὶ om. B. n προθέσθαι B. ο Ἑβραίους B. p μάλα προσοικειῶν οὐχὶ τῷ B. q Quӕ seq. Edd. usque ad ῥιπτέσθω.
q τουτέστι τῆς τ. Ἰουδ. σὺν. om. B. r πνεύματι Edd. s ὡς δὲ B. t Quӕ seq. add. Cod. B.
s Init, huj. Sch. adj. e Cod. B. iisq. ad τοιοῦτον φασιν. t καταστήσοντα B. u ἐπιφορίαν B. x ὠδίνουσαν Edd.
x Hoc. Sch. carent. Edd. γ ὠμοβόρον B.
z Cod. ἀπατειλὰ. a Quӕ seq. add. Cod. B. b ἐννάτου c διεσταλμένοι Edd.
b κατασύρασα οὕτως B. c Ult. hӕc add. Cod. B.
d ἐνήδρευεν καὶ παρέθηκεν B. e Θεοῦ oni. B. f διωκειμένμς B. e Init. Sch. add. e Cod. B. usq. ad ἔσονται. h ὑπὸ παρουσία B. i ἐνεργουμένη B. J ἐκ om. B. k διαπτύοντες B. l θεοφιλείας Cod.
m Hinc iisq. ad fin. Cap. add. Cod. B. n Hoc Sch. carent Edd.
ο Et hoc Sch. deest Edd. P Cod. τοῦ ἡ.
P Hinc iisqne ad τὸν διάβολον. Q Hnj. Sch. init. deest Edd. usq. ad διάβολος καλεῖται.
m τὸν δεσπότην B. n Hoc Sch. carent. Edd. ο Sic Cod. sed in Andr. Cominent. p. 67. καθὼς καὶ αὐτὸς τῷ μεγάλῳ] Ἀντωνίῳ ὁμολογὤν τὸ ψαλμικὸν ἐπ’ αὐτὸν πεπληρῶσθαι λογίον κ.τ.λ
n δηλοῦσα παραλαμβανομένου B.
ο πατιστᾷ B. p ἀνευρηκότη. Cod. B. qui ult. hӕc solus q οἱ μάρτυρες om. B. r τῶν ἑαυτῶν ψυχῶν B. s Quӕ seq. Edd. usq. ad fin. Sch. t Cod. γειτωνήματος.
s ἑαυτῷ B. t οὐ καταβήσεται om. B. u ὑπόγυον B. x ὐπολογιζόμενος B.
y Hoc Sch. deest Edd.
x ὑπάρχει B. y Quӕ seq. Om. Edd. z ἕτερον δὲ τὸν φεύγειν Αἴγυπτον τῷ Ἰωσὴφ μετὰ τοῦ παιδίου τῆς μητρὸς ἐντειλάμενοι. μόνως γὰρ οὕτως Ηρώδην ἡ μητὴρ καὶ τὸ παιδίον διέφυγεν. εἰς ἔρημον δὲ τὴν Αἴγυπτον, φησιν B. a ἄλλην μέτεισι κατὰ τ. παρθ. B.
b ἀλληγορῶν τῆ̣ γραφῇ B. τ. γράφ’. om. Edd. et qiiae seq. usque ad καταβαλεῖν. c ῥομφ. διελ. B. s æ seq. om. Edd. usq. ad ἐρεθίσον.
c αὐτῶ B. Hoc Sch. carent Edd.
f ἀναβαίνειν B. g Male ἀτάραχον Edd. h ἀφ’ ἧς om. B. i Edd. ἄλλους.
j καὶ δευτ om. B. k τὰ εἰς κακ. B. 1 Hic Edd. add. ἀγγελικῶν μὲν τὸ πρὶν ὑπαρχουσῶν δυνάμεων, ὕστερον δὲ ἐκδιαβεβλημένης προαιρέσεως, πρὸς τὴν τῶν δαιμόνων μετασχηματισθεισῶν ζόφωσιν. Omnia autem quæ seq. ded. e Cod. B. usq. ad ὁ Ἀντίχρ. γεν. τοῖς ἀνθρ. m n κατολιγορεῖ Cod.
ο παρομαρτήσει, ὅτι B. p καὶ τοῦτο τινὲς B. q τὸ B. r Quæ seq. om. Edd. usq. ad ἄρχουσι. s μεταβεβλασφ.
r ὧν δὴ βασιλέων κρα σει ὁ Ἀντιγρ. Ῥωμ. βασ. B. usq. ad Sch. fin. om. dd.
t Quæ seq. om. Edd. usq. ad ἐνομίσθη. u ἐληίσθη Edd. v ὡς Edd. w φάσκον om. B. x τὸν Edd. y Cod. χρῶορυ.
z Ult. hæc om, Edd. a ὅλην τὴν γῆν B. b πᾶς φησιν ἀνθρ. c εἴρηται om. B.
d λέγειν Edd. e Quæ seq. om. Edd. usq. ad fin.
e Hoc Sch. carent Edd. f Edd. deest hoc Sch.
e ἐπεὶ B. f τοῖς Edd. g οἱ τοιοῦτοι Edd.
h πάντες om. B. i ἐκφαινομένην B. k οἱονεὶ εἰς ἀνέκτισιν ἑαυτῷ τὸν μόχθον καταβάλλει Edd. 1 εὐσεβοῦσιν B. m Sic Edd. καρτερικώτατα διαβεβηκότων, καὶ διὰ τῆς πίστεως δεδοκιμασμένων ἁγίων, ὅτι καὶ αὐτοὶ πίστει κατώρθωσαν τὰ ἐπαινετὰ πάντα, εἴγε Παύλῳ πειστέον Ἑβραίοις οὕτω διεξιόντι ταῦτα πλατύτερον. n Hoc Sch. carent Edd.
ο παραλλάττον B. p Hinc usque ad fin. Sch. add. Cod. B.
n τὸ Cod. ο ἐν τῇ ὀπτασίᾳ Edd. P πρώτω δὲ τοῦ Ἀντ. B. q τὰ προτ. εἰρημένα B.
r πλανᾷ om. B. s ἀπάτην Ἄγγελοι B. t δύναται σχεῖν B. u æ seq. add. B. usque ad πάντα οὖν πράξει. v τούτου Edd. w Hoc Sch. carent Edd. x ἀπαταιῶνος Cod.
x Hoc Sch. carent Edd. y ἱδροῦν κ. λαλεῖν B. z ποιητῶν Edd.
a ἀδιανόητον B. b τὸ γνωρ. ἀντιθέτως τῶν ἀγαθῶν B. c προληφθὲν. B. d τοῦ om. B. e τοῦ εὐσχήμονος B.
f ἐπετηδεύθη Edd. g οὐ om. Edd. h δὲ B. i ἐπιφέροντα B. k Λαμπέτης B.
l τοῦ Ἰσρ. παραδ. τ. ὀπτ. Β. m ἐσήμανε B.
m καὶ αὐτοῦ ἐπὶ μετώπων Edd. n τῆς βροντῆς B. ο ὅτι om. B. p νέας B. q παλαίου Cod. B. qui hæc solus habet. r διεφ. Cod.
s Hoc Sch. carent Edd.
r συμμέτρως τῆς ἑαυτ. ἑκασ. καθάρσεως B. s Quæ seq. usque fin. Sch. om. Edd. t τὸν Edd. u περικρατούμενοι Edd. x ἀνδρικῶς om. Edd.
y ὅτι τε ὑψ. B. z τότε B. a ἔγγιον B. b εἰ καὶ Edd. c ἡ φωνὴ om. Edd. d ἥτι καὶ B.
f Hoc Sch. caret B. g εἴρηται B. h ἐναρξαμένων B. i ἐπὶ Edd. k ἀπηγγελμένων Edd. l δηλ. τῆς Βαβ. om. B. m ἄλλοθεν πόθεν κατασ. Edd.
n οὐκ ἀλλ. ποθ. om. Edd. usq. ad ἀγαθοῦ. o τὴν om. B. P Om. Edd. quse seq. usq. ad συνεκτεινόμενος. q διὰ τὸ μεγ. παρίσταται B. r εἰσηγουμένου B. s ἐθέλοι B. t ἐκείνην ὀνηθῆναι B. u πᾶν τὸ τοῖς ἐπ’ ἐκ. B.
ν εἴρηται B. x ἀδιάσπαστον om. B. y σημαίνει om. B. z διεξιὼν καὶ κηρύσσων B. a τοῦ otli. B. b σῆμα σημαίνει B. c τὸ μέτωπον B. d τοῦ om. Edd. e φάσκων B. f ἀπὸ B. g τοιοῦτον B. h ἐγχεῖσθαι B. i Male ἑκάτερα Edd. j Quæ seq. om. Edd. usq. ad κόπου.
j ἔτι ἔπιτ’. B. k ἐλ. φημὶ B. l ἀμνηστίας B. m τοῦ κεκ. τουτέστι om. B. n Quae seq. om. Edd. usq. ad οὕτως. ο μὲν οὕτως B. p οὐκ ἐβουλήθησαν Edd.
q His carent Edd. usq. ad fin. Schol. r οἱ γὰρ τοιοῦτοι B. s ἐπὶ Edd. t περὶ τοῦ θ. B. u Ult. om. Edd.
v τὸ ὁρωμ. om. Edd. w οὐκ om. Edd. x οὐκ ἀδυνάτους πρὸς ἔργον τὰς ἐντολάς B. y Quæ seq. om. Edd. z ἐντυχίαις B. a τὰ ἔργα B. b Ult. om. Edd.
c Ηxc om. Edd. usque ad Αἴγυπτον. d κατητισμένη Edd. e ἀποδίδοται om. B. f εὐμοιρήσαντα Edd. g Κορίνθιον Edd. h μετεωρότερον Edd.
i λευκὸν Edd. k Om. Edd. quse seq. usque ad fin. Schol. sed in quibusdam evan. est script. Cod. B. l Cod. bis habet ἐπετάσθη. m Hxc om. Edd. usque ad δηλοῖ τῆς ὀργῆς cujus vice male habent διὰ τῆς ὀργ. n παραδοθεῖ Cod. ο πασῶν B.
p Quæ seq. om. Edd. usq. ad fin. Schol. q Sic. r Φοιτοκομισθεὶς B.
s θυσιαστηρίου B. t ὁ τοῦ τόπου παρελήφθη B. u τοῖς B. x θυσιαστηρίοις B. y ἥτις B. z μν. γέγονεν om. B. a ὀξεῖ δὲ καὶ οὗτος δρεπ. καθώπλισται B. b ἀγγελ. οm. Edd.
c Hoc Sch. deest Edd. d τρύγη B. e ἐκμηεύσκεται B. f Ηæc om.
g His carent Edd. h Hoc Sch. initium abest Edd. usque ad ἀπεναν. i θεοπάτωρι μεταιρομένης B. k Qux seq. desunt Edd. l κεχαρηκυίαν Edd.
m παραχωρεῖν B. n τῷ Edd. o τῆς πόλεως ἔξω B p τὸ δὲ ἐκ τῆς ληνοῦ αἷμα ὃ B. q τροπολογεῖν ἐστι B. r ὡς ἃν ἀνθρώπους ἐπέχοιεν ὥς τισι χαλινοῖς σ. ἑαυτ. συνεργ. B. s τὸ δυσήνιον ἐπιδεδειγμένοι B. t Hæc absunt Edd. usque ad fin,
u ἐναρξαμένους B. x ὕαλοι Edd. y εἰκὼν, θήριον Edd. θηρίον αὐτὸ om. Edd. a ὀναμ. αὐτ. B.
b τὴν ἀσταθμήτου B. c ὃ ξήρ’. B. d εὐθράστου Cod. B. qui solus hæc habet. e τὸ B. f καταπ. αὐτοὺς B. g θνητῷ βίῳ h ἀνενεργήτως B. i οὐ τὸν αὐτὸν ἀριθμὸν σημαίνει B. k κολάσεις om. B. l αἰνίττεται Edd. m ἀλλ’ ἐπεὶ οὐκ εἶχεν ἄλλως om. B. n ἐμφῆναι βουλόμενος B. ο Hæc om.
p διὰ τ. εἰπεῖν τ. κιθ. om. B. q αἰνίττεσθαι φαμεν. B. r χηρεῦον B. s ἐκείνη δὲ πάντως ἣν ᾖσε B. t ἐπὶ om. B.
u αἰσίως Edd. x εὐχαριστίαν B. y Quse seq. om. Edd. z ἐντ’. φησιν B a ἐν οὐρ. τοῦ μαρτυρίου B. b τῷ Μωυσεῖ πῆξαι τὴν λάτω ὁ Θεὸς ἐχρημάτισεν B. c ζ΄ om. Edd. d Quæ seq. usque τίμιοι om. Edd.
e Quae seq. om. B. usque ad fin. Schol. f Hoc Sch. deest Edd. g Sic Edd. λίνῳ φησὶν ἐνδεδύσθαι τοὺς ἁγίους διὰ τὸ μηδὲν ζωῶδες ἐπάγεσθαι. h Quæ seq. usque ad λαμπροῖς om.
i Hoc. Sch. carent Edd. j ὀργὴ τοῦ Θεοῦ B. k Hæc B. ὅπερ δὴ πολλαχοῦ ὑπεμνήσαμεν ἀποπαθῶς εἴρηται καὶ νῦν τῆς ἀλήπτου φύσεως πάθεσιν. ὅτι μήδ’ ἄλλως ἦν παραστῆσαι τὸ πρὸ * * l ὡς οὔτε καπνοῦ B. et mox ὑφισταμένου. m οὐ πυρὸς ἄνευ καπνοῦ B.
n ἁμάρτοι B. ο Quae seq. om. Edd. P φωνὴ om. B. q μεγάλοις Edd.
r τῆς ταλαιπωρίας B. s σημαίνειν εἴληπται εἴρηται ἤδη. B. t Quæ seq. om. Edd. u ὑποσμοίχοντι Cod.
x ἀστάθμητον τοῦ Edd. y ἓν Edd. z στοιχεῖν B. a Hoc Sch. carent Edd.
b Hoc Sch. deest Cod. B. c Quæ seq. om.
d τὸ B. e πολλάκις om. B. f πίονται B.
g τὸ θυσιαστήριον B. h Om. Edd. ad fin. Schol. i Hoc. Sch. carent Edd.
k Schol. Cod. B. ita inc. τὰ μὲν γὰρ ἐν τοι συμποσίοις. 1 αὐτῷ τε B. m Edd. niale παρὰ σοῦ. n ἐκτεθεῖσα B. ο ἐκ θεοῦ Edd. p ἐσκοτωμένην B. q φησιν om. B. r Quæ seq. ad παραστήσει om. Edd. s Hoc om. B.
t Εὐφρ. ποτ. ὀλιγ. φὴ. B. u καταλλήλων B. x ἐν εὐαγγ. om. B. y ὄντως B. z οὐκ ὄντ’. μέντοι βᾶσ’. τ. Πιλ. om. B. a τοῖς ἄλλοις om. B. b ἔξαγ’. τὰ τοιαῦτ’. συμβ. om. B.
c Quæ seq. usque ad βατράχους om. B. d Om. Edd. quae usq. ad τῷ Θεῷ. e ἡδὺς Edd. f τὸ ποιητικὸν B. g βάτραχοι B. h θρήνους B. i εἶτα καὶ ὡς ἀεὶ B. k κλήρῳ Edd. l ὑμν. κ, ᾠδ. κ. ἐξομ. μεγαλ. τ. Θεόν om. B.
m ὡς om. B. n ἀπατῶεν B. ο ὡς om. B. P καταλλήλων B. q τοὺς βασ. om. B. r καὶ γὰρ ὄντως μεγ. B. s ἐκπομπεύουσα B. om. εἰς φῶς. t σωτηρίου B. u ἐκτὸς Edd.
x Hæc om. Edd. usq. ad fin. Sch. y Hoc Sch. om. z Om. EHd. usque ad Χριστός ἐστιν. a ὁ Μαγεδὼν ut et in sacro text. Cod. B. b εἰς Ἕλληνα B. c Om. Edd.
d Seqq, om. Edd. usq, ad fin. Cap. e περὶ αὐτὸν B.
f φωνὴ δὲ μεγάλη ἀπ’. τ. οὐρ. ναοῦ B. g Om. Edd. usquc ad τουτέστιν. h καταπληκτικῶς B. i Om. quæ seq. Edd. ad fin.
k ὅσον B. l τῷ τῆς γραφῆς ἔθει B. m ἔθνη φησι B.
n οὐ τὴν Edd. ο τῶν τ. βίου om. B. P ἑτέρῳ Edd. q ἐκοιμήθη B. r ἐν αὐτῇ om. B. s κατασπευδόντων B. t μείζονος B.
u μετεωρισθέντων φροντισμάτων B. x κατέρχεσθαι B. y ἧς B. z Hinc om. Edd. ad fin. Sch.
a κεκρικῶς B. κεκρικότα Edd. b κρειττόνων ἀποστασίας B. c Quæ seq. usque ad βίος μεστός solus habet Cod. B.
d Ῥώμην τινες τῶν τὴν προκ. ἀποκαλ. ἐπισκεψ B. e ἔθνη λογιστέον Edd. f ἔθνη B. e Hinc usque ad fin. Sch om. Edd.
h περιόντος om. B, i πόρνην γυναῖκα B. k ἐνεργούμενος om. B. ἐπανατιθέναι B.
m τοῖς μὲν ὡς χρ. B. n ἑαυτῶν ἐκπομπεύοντας B. o τοῦδε B. mox πειρασμῶν τοῦ βίου. p κατακρατεῖσθαι B. q Hanc citat om. Edd. r ἴσως om. B. s δίψει B. t πῶμα B. u πράττειν om. B. x Hinc usque ad τ. ὀρθοδοξ. ἐχέθη om. Edd.
γ καὶ βούλει om. πάλιν B. z Ῥώμην νοεῖν B. a ἁμάρτοι, B. b Qtiae seq. ad μιαιφονούντων om. Edd. c ἐπεὶ καὶ εἰκὸς B.
e οὐκ ἔστιν Edd. f πλάσματος κατὰ τὸ εἰρημ. B. g οὐκ ἐστι δὲ ἀποκτ. B. h Quæ seq. om. Edd. usque ad αἰωνίῳ πνρί.
i Quæ seq. non hab. Edd. k ἐπὶ τῇ β. Edd.
l Sic. m ὑπερεῖχεν om. B.
n δὲ κ. τ. Μηδ. om. B. o Σούσαις Edd. P τὴν Περσ. ἡγεμονίαν κτηθῆναι B. q ταὐτότητι B. r Hic intervenit lacuna in Cod. B. a V. 10. cap. xvii. ad v. 8. cap. xviii.
s Qiiae seq. post lac. supra not. habet Cod. B. t τῇ ἡττηθείσῃ Edd. u Seq. om. Edd.
v ἱκανοὶ τὴν ἔκβασιν εἰδέναι B. x Quӕ seq. om.
y “ οὐαὶ, οὐαὶ, ἡ πόλις ἡ μεγάλη.” B. z ἀναφωνεῖσθαι B. a μετακεχείρεσθαι B. b Hoc Sch. carent Edd. c συμπ. εἶναι φθ. B. d ἀγοράζει B. e æ seq. om. Edd. usq. ad fin. Sch. f ἐμπορεία B.
g Quæ seq. usque ad περιττὸν sic constituit Cod. B, h Quæ seq. usque ad τὸ δοκίμιον παρεχόμενα dedi ex Edd.
i Cod. B. unde haec dedi χυδεωτέρα. k σχήμασιν B. 1 ὁ βεραιδάριος B. m ἔδραμον πρακτικῷ ᾄσματι ζῶσιν B. n æ seq. dcdi e Cod. B.
o ἄα om. B. p καὶ πλέον καὶ ἔλαττον B.
q βραχίστῳ B. r ἀπολωλεκυῖα B. s ὑπειλῆφθαι B. t θαλαττίους Edd. u ἐφυλ. om. B. v æc usque ad τοιγαροῦν om. Edd. x τῆς τιμωρίας τοῖς ἐργάταις τῆς πονηρίας B. y æ seq. om. B. usque ad πυρὶ δὲ.
z ἀφωμ. om. B. a τὴν ῥηθ. πολ. τ. κοσμ. om. B.
b προβῆναι B. c τούτῳ B. d μετάσχοιτε B. e κρίνειν B, f νῦν ἐπιφέρει B. g μύλωνι B.
h καταδουλούμενα B. i ἀφανιζόμενα B. k μὲν om. B. 1 Hoc Sch. carent Edd.
m τοιγαροῦν B. n δικαίᾳ κρίσει Β. ο Quæ seq. om. fin. Sch. P Et hoc Sch. carent Edd. q ὅτι B. r θεωρήσεις om. B. s ἀναβαίνει B.
t λήψεσθαι ἀνταμοιβὴν B. u Quæ seq. om. Edd. v Hoc carent Edd. x Hinc seq. Cod. B. y Sic.
y σεραφεὶμ ubique B. z ἀλλ’ οὖν καὶ οὗτος B. a Hinc seq. cod. B. b Hoc Sch. carent Edd.
c Hoc Sch. carent Edd.
d οὔπω B. e θεσπέσιος ἀπ. Παῦλος B. f λυχνοφόροι B.
S παστὸν B. h σπάνει B. i Hinc adj. B. usq. ad παρόδιοι. Inserit B. quæ seq. usq. ad ἀνόθου. 1 Hoc Sch. car.
m καὶ μ. τ. κλῆσιν om. B. n κέκλημ’. ἐν τοῖς εὐαγγελίοις B. ο Inserit B. usq. ad κλητοὺς. P ὡς μὴ τῆς, ὁρμῆς τῇς πρὸς τὴν κλῆσιν ἐξαρκούσης εἰς σωτηρίαν B. q Add. quse seq. B. r χάρισμα B. s Omnia quae seq. usq. ad Χριστιανοῖς ins. e Cod. B.
t Ap. Greg. Naz. ed. Paris. 1609. t. i. Ρ. 516 C. sic leg. πρὸς δὲ τοὺς ἐφεστῶτας Ἀγγέλους, πείθομαι γὰρ ἄλλον ἄλλης προστατεῖν ἐκκλησίας ὡς Ἰωάννης διδάσκει με διὰ τῆς Ἁποκαλύψεως. u ὡς ἔστι καὶ ὅμοιον τῇ Edd.
v Hinc om. Edd. usque ad ἐσχεδιάσθαι. x ἐν δίκαιος. κρῖ. B. y ὁ δὲ ἐποχῶν ἵππος μὲν B. z λευκὸς δὲ B. a δουλουμένων Edd. b Quæ seq. om. Edd. usque ad fin. Schol. c
d Hoc Sch. car. Edd. e τυγχάνει om. B. f πάρεστι om. B. g φωτιστικῶ B. h Qaæ seq. ins. B. usq. ad ὑποβαλλ. i Hinc usque ad διάγνωσιν om. Edd.
k ἐπιφερόμενος Edd. 1 ὡς ἀπολυτρ. om. Edd.
m ναυὶ B. n ὁρμώμενος B. ο οὐράνια om. B. Ρ ἂν ἁρμοδ. om. B. q Hinc usque ad fin. Sch. om. Edd. r ἄλλου Cod. s διαλλάττουσα B.
s Quæ seq. om. Edd. usque ad αἴσθεσθε. t Quse seq. dedi e God. B. usque ad Θεοῦ. dein id. Sch. ex Edd.
u τίς ἔρος ἀλλ’ ἢ ὁ Χρ. om. B. x τ. πον. om. Edd. y Θεὸς om. Edd. z τῶν παθ. B. Β. a τῶν τὸ κυρ. καὶ om. B.
b κεχρημάτισται om. B. c ὄχημα τούτῳ ἡ ἀποκάλυψις ὑποτίθησιν Edd.
d Quæ seq. ad fin. Sch. om. Edd.
e κ. τ. Ἀντιχρ. om. Edd. f τοῦ πολέμου B. g τοὺς τῷ B. h συστρατ. B.
i Quæ seq. usque ad κολαστ. ὑπετέθησαν om. Edd.
k πρ. ἃ τροπὴν Edd. 1 ἔσχηκεν B. m οὐρανοπόλους B. n Hic desinit cod. B.
