@node
@_book=Vita Porphyrii episcopi Gazensis
@author=Marcus Diaconus
@availableStructure=chapter,paragraph
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=Vita Porphyrii episcopi Gazensis, Societatis philologae bonnensis sodales, Marcus Diaconus, Teubner, Leipzig, 1895, Hathi Trust.
@editor=Societatis philologae bonnensis sodales
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg2806.tlg001.1st1K-grc1
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:39:01Z

23765	1 μηνὶ φευρουαρίω κε B μηνὶ φευρουαρίω κϛ V βίοϲ καὶ πολιτεία τοῦ ἐν ἁγίοιϲ πατρὸϲ ἡμῶν πορφυρίου ἐπιϲκόπου γάζηϲ VM 5 ἀξιοφήλιτα BV corr. Ha ὁφέλειαν B 7 ὑπηϲερχό- μενα B 8 πείθει ἐπειδὴ B πείδει V corr. v ἀκοὴν BV corr. Ha 9 ἀξιωπίϲτων rad. corr. V εἴη: ᾖ Ha 10 ἔμει- νεν B rad. corr. V ὀφελήμων BV corr. v 13 ἐνϲπειρωμένηϲ BV corr. v 14 εἴτε διαφθείρειϲ (-ρεῖϲ B) del. Ha 15 λίθηϲ B 17 λίθη B
15 ἀναλάβεται BV corr. v 21 ἴϲιν B 22 εἰϲ τὸ μέϲον τῶν γαζέων V τοίνυν: f. τὸ νῦν
οὐχ ἡ: οὐχι B ἀνθρωπία BV 6 μυκτιριϲμοὺϲ V corr. v 7 ἀοίδημον B 8 ἐκθήϲωμαι B 10 φοβερᾶϲ: ϲοβαρᾶϲ Eb 13 ἐπενέϲειεν B οἴδαμεν B V 14 ἐφέκοιτο ex ἐφό- κοιτο V ἐνχειρητέον V 16 οὔτε γὰρ: οὐδὲ γάρ Ha et sic saepius 17 καλιλεξία V 18 φάϲιν B V corr. Ha μεγα- λύνῃ B 25 ἀπιϲτῶν BV corr. v
μέρει B 22 ᾤκηϲεν v Ha 24 ἀνομαλίαϲ V corr. v περιέπεϲε V
διαδραμών τε Ha χεῖ[ρ]α c. ras. V 22 ἐπερίδεϲθαι. BV corr. v 23 εἴθελεν V corr. v
16 πρατρίδοϲ B 17 ϲυνήθει V 18 ἀϲθέιαν B θεϲαλωνί- κην B θεϲαλ[ο]νίκην c. ras. V 22 f. εὐθέωϲ δὲ ἀϲκαλῶνα B
χαριεντὸϲ B 17 ὑγίαϲ BV constanter, corr. Ha 18 ἀπ- ελπιϲμένα BV corr. Ha 19 ἐνδιόρθωτα B rad. corr. V 21 τοι- ούτω BV corr. Ha 22 ὄντωϲ V corr. v 24 τὴν ἀλγιδόνα B (τὸν) V corr. v
1 B 19 πολλῶν B πολλῷ δὲ . . . . αὐτοῦ om. V 20 αὐτὸν B 21 ᾠκονομήθην v 23 ἐνίνοχα BV corr. v 25 αὐτῶν B πρα- ώτατοϲ BV corr. v διακριτηκὸν BV -κρητι- v corr. Ha
1 διαπορευόμενα BV corr. Ha 2 παιδίαϲ BV corr. v 3 ἀνθρώπουϲ om. B 8 ἀλλ’ ἀληθείᾳ Ha 11 ἔχον B 12 ἐκεῖνη B ἐκ[ί]νει c. ras. V 14 πολήϲαϲ B f. τά τε ἐϲθή- ματα 〈καὶ ἀργυρώματα〉 πλῆϲτον B 15 ἀργύρου V ἴϲω B εἰϲ V (ἐντὸϲ M) 16 f. διέδωκεν (διένειμε M) 17 ἀλλὰ καὶ om. B 21 αὐτοῦ: αὑτοῦ V 23 ράπτον B
ἐχορήγη B 21 τὴν om. V
3 λέγωνταο B 4 χει[ρ]οτονίαν c. ras. V 9 ἄλλαιϲ del. Eb. at cf. 81, 16 10 ἴϲθιεν BV corr. v λαμβάνον B 11 ὡϲπρίων B 14 κανώνα B 18 αἰνίαϲ V corr. v 19 αἰνίου BV corr. v 20 ϲυμπολίτηϲ ex ϲυνπ- V 23 ἀοιδήμου B
4 ἤνοιον BV corr. Ha φιλονικίαϲ B 5 τὸν μὲν B τινὰ coni. Dr τῶν κλήρων. ἄλλουϲ V ἄλλων coniecerat etiam Eb 7 λαϊκοῖϲ Eb κληρικοῖϲ BV 11 αἰτίϲαι B 12 ἀπο- καλύψει B 15 ἀρχιεροϲύνην B τινικαῦτα B 18 τρῆϲ B 19 γράφη B 20 προαυλίῳ B 21 Ἱεροϲολύμων. πραροϲολύ- μων V 22 ὁφίλοντοϲ B 25 -λῦϲαι . . . . χαρίϲματοϲ om. V in
ἐπὶ desinit versus, proximum incipit πνϲ, post ἐπὶ add. λύων ἔκ V2 3 χρονῆϲαι B 10 προϲκυνήϲωμεν V 14 ἀλευτρόπω B 15 λαμβάνον B 16 πτωχίαϲ B 18 παραφύλαξε B 19 ϲυναγάγειϲ V 20 παρόργηϲαϲ BV παροργίϲειϲ Ha ἐμὲ παροργήϲαϲ ἐκείνην Dr 22 χωρηγηθήϲεται B
15
22 [τῆϲ εἰ]ϲόδου c. ras. V 24 ὁρμήϲαμεν BV corr. v
10 ἐπίϲθη B 11 ἀδελφῶν B 12 ἰάϲαμεν B ἐάϲαμεν V corr. Ha ξενεῶνι B 14 ὑπνόϲαντεϲ B 17 ἔϲεϲθαι BV corr. Ha ‘f. ἐϲτὲ Us 18 λαμβάνεται B ἄμεμπτον . . . . πίϲτει om. V θεοφιλεῖ B 22 ἐαυτ✶ὸν V 23 γαζέων BV et sic saepius, ϲorr. Ha
22 φαϲὶ V 23 κατελήφθη Eb 24 καταπαύϲαϲθαι Eb -παῦϲαι legit etiam M 26 εἰρηναίων V
3 ὁρμήϲαμεν BV corr. v 4 ἐπιϲκοπίον BV corr. v 6 ἔγραφον B ἔγγραφον V corr. Ha (τῆ τοῦ πορφυρίου εἰϲόδω τὴν αἰτίαν ἐπέγραφον M) 7 τῆϲ εἰϲόδου BV corr. Ha ἐχρι- ματίϲθη corr. v 8 κακοποδίνοϲ B V 11 ἐπιλλέον BV corr. Henschen ἐπὶ πλέον Ha 12 μαρνῖον B 17 ὀλιγορήϲαν- τεϲ V 18 ἀνοίϲαντεϲ BV corr. v 23 ἥδι B 25 πιϲθπῖϲ B
19 κεκλιϲμένην B 22 λιτάνιον BV λιτανείαν Ha 25 ϲπλαγ- χνηϲθῆϲ B
BV corr. Ha 22 λυδυναῖοϲ BV corr. Ha
22 γεοργόϲ B 23 ῥωπάλοιϲ B V corr. Ha 24 βαρο- χὰν V εἰμιθανῆ B
θεοφιλεῖ B κορνίλιον BV V corr. Ha 12 ϲχυνίω B om. V 15 θορυβιθεὶϲ B θορυβ[η]θεὶϲ c. ras. V 17 δρά- μεται B 20 ὁρόντεϲ B 21 ὀργίζετο BV corr. v 23 μιᾶ- ναι: μὴ ἄναι B γίνωνται V corr. v
2 θεοφιλεῖ B 8 ἴδεν B 11 εἰδωλωλατρῶν B 14 ἔδρα- μων B ἀπα[γγ]εῖλαι c. ras. V 15 ἐλιϲμόνηϲα BV corr. v 16 ποτωνὸ 8 17 ἀκούϲαϲ[α τ]ῆϲ c. ras. V 19 ηνυξεν B ἀλλ᾿ V 20 ὑπέϲτιν B 21 ἐνικήθη BV cf. 7, 11 23 τὸ ϲτερὸν . . . ἐάϲαντεϲ bis B ἀπήλθωμεν BV corr. v 24 θεο- φιλεῖϲ B κορνίλιοϲ V corr. v
12 ἐξήλθωμεν BV corr. v 13 τ[ύ]πτειν c. ras. V θεο- φιλεῖ B 14 κορνίλιον V corr. v 15 ἐπιϲτόμιζεν V corr. v 17 ὁργίζεϲθε V παρακαλοῦντο B 19 θεοφιλεῖϲ B 20 ζὴ- λο✶υ V 22 πᾶϲι V
14 Ἰωάννην . . . ἐπίϲκοπον om, V 15 τιικαῦτα B ἐπι- ϲκοπῶν B 15 ἐπλόηϲεν BV corr. v 19 δὲ om. B 20 ἰχνεύ- οντα BV corr Ha 22 αἰτεῖϲαϲ B τὸ B
2 αὐτοῦ BV 3 ἠνόχλει BV corr. v 5 εἴδωλα BV corr. Ha. 7 ϲουβαδιουβᾶ BVM ϲουβαδίουβα Ha τοῦ μαγιϲτριανοῦ (del. ἄνθρωποϲ) Ha cl. Gothofr. in Theod. cod. VI 27, 3. f. post ἄνθρωποϲ excidit attributum, cf. 12, 14 32, 16. 44, 18 μαγίϲτρου legit etiam M 13 γενάμενοϲ V corr. v 15 εἰδωλωλατρῶν B 19 προτεύονταϲ V corr. v 20 ἐνεφάνηϲεν B 21 εἰδω- λία BV corr. Ha
1 λεληθότοϲ B 2 εἰδωλωμανίαϲ B 3 ἀθέμητα BV corr. Ha 4 ἄλλον rad. corr. V 9 αἰλιὰϲ M, an Αἰλία 12 ἐξίει BV corr. v ἐξετράπει B 13 τὸ ὑπόλοιπον in marg. add. V ὑπόλυπον B 15 μέαι B 16 προϲγινομένη ex -γιγν. V 17 ὀδυνῶν BV ὀθουϲῶν BV corr. v πλέον BV corr. Ha 19 f. ὁμοίωϲ 〈δὲ〉 καὶ τῆϲ: τῆϲ sscr. V ὁδυνο- τέραϲ V 23 αὐτ[ῆ]ϲ c. ras. V
1 διϲιδαίμονεϲ BV corr. v 3 ἤνοιον BV corr. Ha 8 ὀρ[ἃ] c. ras. V κατόδυνον B V corr. Ha 11 τοῦ Χριϲτοῦ Ha 15 δύνανται B 20 ποιήϲει B 21 χαρίζεϲθαι B V corr. v 24 παραβαίνεται B οὐδὲ Ha ἀπέρχεϲθαι BV corr. Ha 25 f. 〈καὶ〉 ποίηϲον 26 verba inde a λόγον usque ad εὐοδω-
13 εἴδομεν V corr. v 17 αὐτοῦ Ha 19 μέλλωμεν V corr. v 20 ἀϲτία V corr. Ha ἤπερ V corr. Ha
8 f. καὶ τῷ βρέφει ἐκάλεϲεν V 14 [πάλι]ν c. ras. V 15 f μὴ φέρων βλέπειν αὐτοὺϲ cl. 51, 3 s. 23 f. μαρτύρομαί ϲε
3 ἐπιτήδιοϲ V corr. Ha 5 θέλ[η] c. ras. V 8 εὐοδο- θῆναι V corr. v 9 τ[ὸ] c. ras. V 13 προϲώδου B 19 ἡκάδι B Περιτίου: τρίτῃ B V corr. Henschen 22 ἦν τε V 26 ἀκτιμοϲύνη V corr. v προφητικῶν B προφη- τῶν V
11 εὐϲέβειον BV corr. v 17 ἠξιομένω V corr. v 23 ἐκαθήϲαμεν BV corr. v ὁμιλίϲαϲ B
15 λυπῆται B 17 θεοϲεβῆ BV corr. Ha 18 οὖτοϲ Eb 19 ὑμᾶϲ ex ἡμ. V ἀνάθεϲθαι BV corr. Ha 20 αὐτῇ om. B πᾶν om. B ϲυντάξαϲθαι B 21 μετὰ τοῦ V 23 f. θεοῦ, 〈ὅτι〉 24 ϲπουδάϲειϲ B
20 ἀφιρπαϲεν B μέλλει B ex μέλει V corr. Ha 21 οὐ- καμέ B 22 τῶι V corr. v 23 [ὅ]μωϲ c. ras. V 24 ἡμε- τέρου V 25 δόξῃ BV corr. v
14 γνῶντεϲ B rad. corr. V 19 ποιοῦϲι V ἀθέμητα B. 20 ἀκούων ἐδάκρυεν V 21 ἀθυμήϲηται V corr. v 22 ὑπε- ραϲπῆϲαι BV corr. v 23 θριϲκίαϲ V corr, V -κει- v εὔξα- ϲθαι BV corr. v οὗν bis, alterum del. B
2 διδάϲκεται BV corr. v αὐτὴ ἐκ BV 3 βούλεϲθαι BV corr. v ἔχεται B προδιδαγμένην BV 4 f. ἀπῆλθεν 10 εὕρο- μεν v 17 ἐχρεόϲτουν BV corr. Ha 18 ὁϲιώτητι BV corr. Ha εὔξαϲθαι BV corr. Ha 19 τῶ V 21 εἶπον v ῥεβέ- καϲ B 24 ἐϲκύλιται B 25 καϲτρίϲιοϲ BV corr. Ha θέλεται B
1 εἰδωλωμανεῖϲ B 6 ἀθυμήϲηται V corr. v 9 ἀπέλθε- τε v 10 ἑαυτὸν B ἐϲταὶ B εὔξαϲθαι BV corr. v 11 αἰτήϲη B 13 δέδωκε V 16 τὸν B 18 ὑποληφθῆναι BV corr. Ha 20 αὐτὸν Ha 21 ἐδυϲχέραινε B f. ἐδυϲχέ- ρανεν 24 ἐφνηδιάϲωμεν BV corr. v χρίϲονται B 25 ἀπό- λομεν B ex ἀπόλλομεν V
6 ὑπ[η]κόοιϲ c. ras. V 13 προαϲπαϲαμέν[η] c. ras. V 16 ἀθυμεῖται B ἀθυμῆται V -τε v corr. Ha 17 παύϲαϲθε v ἐξέλθεται B 21 ἀναχωριτοῦ B 22 κοπόθητι BV corr. v 23 χαρίϲεϲθαι V ὅϲτι*ϲ V ζήϲῃ B 24 βαϲιλεύϲη B
1 ἐγένετον B 2 κάλοϲ B 3 ἀδείλων BV corr. v 4 εὐξαϲθαι B 5 τέκνον ἄρρεν Eb 6 ἐπαγγέλωμαι B(λλ) V corr. v αἰτεῖται B αἰτῆται V τε v corr. Ha 7 ετίϲαϲθε B ἠτή v 2 ἀπέλθετε v 11 οὗτοϲ . . . ἔνατοϲ om. V 14 τέκει BV corr. v 17 λογίων V 18 ϲυνεχῶϲ om. V 21 τέκνον ἄρρεν Eb 22 αὐτοῦ om. V
3 τινεϲ εὐαγγελιζόμενοι V 4 ἣ μόνον BV corr. Eb 5 λοχιφόρου BV corr. v (cf Soran. 21, 68 p. 236 R, Artemid. V 73 p. 268, 16 H) 7 ὑμῶν ὁϲίων V 8 ὁ θεὸϲ f. del. εὐξαϲθαι BV corr. v 12 πληρωθηϲῶν B 13 κουβουκλίου: -κλεί v 15 ἔνγίϲατε V ἐγγ v f. εὐλογήϲατε 16 θεὸϲ: κύριοϲ V 17 αὐτῶ B αὐτ[ὸ] c. ras. V 18 ϲφραγίδη B 19 ἐκάθηϲαν BV corr. v 22 ὑμετέρου ex ἡμ. V ἐμοῦ B
17 αὐτό: αὐτῶ B 18 ὅλων B 21 ἐξὴλθ[ο]μεν c.ras. V 23 χάρτι BV corr. Ha
1 πρόϲ[ο]δον c. ras. V πενηχρὰ B 5 ἐκοϲμίθη B ὀλοϲιρικῶν BV corr. V 6 χρυϲομάτων BV corr. V2 8 πλή- θει B 9 παντοίαϲ ἰδέαϲ Ha εἰδέαιϲ BV ἐναλάττοντα B 11 τῶν sscr. B λόγων V corr. v 13 βαπτ. 〈οὖν〉 Eb 17 exp. τὴν πλατεῖαν χιῶνοϲ B V corr. v 18 προϲηγοῦντο BV corr. Ha ἰλούϲτριοι B V corr. Ha 25 ἐθαυμ v άϲ[α]μεν c. ras.
1 γήινα B λέγει ἵνα V expunxit V 5 ἡνέβη V 6 [ἰ]κε- ϲίαϲ c. ras. V 8 προτίνοντεϲ BV corr. V2 11 δεχθῆναι B corr. Ha 13 ἠνέγνω V εἰλίξαϲ B v ἠλίξαϲ V 15 αὐτῶν BV P αὐτοῦ Ha 20 ἐχάρι B ἐχάρει V corr. v 22 αὐτὸ V corr. v 23 αὐτῶ B 24 ἑοράκαϲιν B
24 ψυχοφελεῖ B ψυχοφελῆ V corr, V2
1 κυέϲτορα Β κοιαίϲτορα V ωραν V2 2 διατὐποϲον B 3 κυέϲτορ B κοιαίϲτωρ V 5 ὑπεβάλωμεν V corr. v 6 πράγ- ματα BV cf.52, 8.23 10 χριϲτιανῶν B 17 χρίον B 18 κων- ϲτητουρίου BV corr. Ha 20 εἴδωλα B V corr. Ha 26 ὑπό- λυπον B χειμόνοϲ B
24 ἀποδέχῃ B
19 δράκον BV corr. Ha εὑρέθη B 22 ἐλάβ[o]μεν c. ras. V λιγατιῶνα BV corr. V2 24 ξανθηκοῦ B 25 ἀπρι- λίω B ἀπριλλίω V corr. Ha
20 δεήϲιϲ B δέηϲιϲ V 21 ἐπικαλούμεθα V corr. V2 τοῦ ἀν. τ.ὁ.Π. BV cf. 32,2. 37,21. 38,15. 47,4. 48, 3 22 ἀνα- χωριτοῦ B 23 χειμόνοϲ B 24 νύκταν B rad. corr. V
4 BV corr. Ha ἄριον B 7 κλύδον V corr. V2 8 [ὑ]μῖν c.ras. V ἡμῖν B 9 δέξαϲθε B 13 εἴπ[ο]μεν c.ras. V 16 εἶπ[ο]ν c. ras. V 20 κατελάβεται B 21 [ὑ]μῖν c. ras. V πιϲτεύεται B V corr. v 25 ἀνεφράγηϲαν B
2 ἐπλέωμεν BV corr V2 ἐπιτηδείοϲ B ἐπιτηδίωϲ V corr. V2 3 πελάγη B 4 ὄρθου V 5 τῶν Γαζαίων BV cf 2,22 6 γνῶντεϲ BV corr. v 7 οἱ add. Ha 9 τοῦ ϲτ. τοῦ τιμίου V ψάλοντεϲ B ϲυνεμήγηϲαν B 11 παραλείου B 14 ἔτολ- μον V corr, V2 πόϲιν B πόϲην ex πόϲιν V εἶχων B 16 εἰδωλεῖα Ha εἰμελλον V corr. v 17 εἰϲήλθωμεν B 18 ϲτίλη BV corr. v 19 ἣν: καὶ V 20 βομοῦ B ἐκ- τύπομα B ϲτίληϲ BV corr. v 22 ϲτίλην BV corr. v 23 θυμιοῦϲαι B
1 εὐφήμιζον rad. corr. V 2 ἡπάτον V corr. V2 4 ϲυν- αλαγῆϲ B 7 ἐπιγνώντων B rad.corr.V 9 χαλαιπῶν B 10 ἐξομολογήϲαντο BV corr. V2 11 τοιοῦτον B V corr. Ha 13 ἐκεικότων BV f ἐκ 〈τοῦ ἐξ〉 εἰ. vel ἐξ εἰ. φαντάζοντεϲ 14 βαϲτάζειν V ἐπ’ εἰκ. β. Ha 16 ἐκπεπ[ο]κότεϲ c. ras. tres fere litt. cap. B 17 τούτου rad. corr. V 19 γενήϲεϲθαι BV corr. Eb 20 ἐπιτυχίαϲ 〈οὖν〉 Ha 21 ϲιωπόμεν B
3 ἑωρακὸϲ B 4 ϲτίλη B φερομένων B 6 ϲτίλην B 7 παρίϲταϲθε BV corr. v 8 ϲτίλη B 12 ϲυμμηγέν- τεϲ B 14 ἐπόνοιμον B ἐπόνυμον V corr V2 19 ἄλονοϲ BV corr. V 21 πεποιθῶτεϲ B 22 πλανόμεναι B V corr. V
3 γάζει B 5 μηλίων B 11 ἐμιτάτευϲεν V ‘fecit militum metata id est domicilia᾿ Ha 14 ἐνεφάνηϲεν V corr. V2 15 βαϲιλεικὰ B 16 εἰδωλία BV corr. V2 17 παραδωθήναι B 19 ἀπιλῆϲ B 20 αὐτοῖϲ V corr. V 22 ὅρμηϲαν B 23 εἰδωλία BV corr. V 24 Γάζηϲ:
2 ἡροΐον P ἱερωςΐων BV καί〈τὸ〉τῆϲ Ha τύχαιον BP τύχεον V 3 μαρνίον BV corr. Ha ἐλεγων B κρητὰ γέ- νουϲ P κρίτα γένουϲ BV corr. Henschen cl. Steph. Byz.p. 194. 454 M διῶϲ B 6 οἰκείαιϲ B V corr. v 14 εἰδωλα Ha 16 μαρνίον BV semper fere, corr. Ha 19 [ἦ]ν c. ras. V f. 〈ἐν〉 τῷ 21 διὰ: ἐκ Us ἔφυγων B 24 εἴδωλα BV corr. Ha
2 ἀναθεματήϲαϲ B χριϲτιανῶν B 3 εἰδωλίων BV corr. V2 4 ‘f. τῶν πολιτῶν τῶν π.’ Ha at cf. 12, 10 ἐλάμβανον B 12 αὐτῶ B rad. corr. V 16 ἀποκαλύψει B 17 αὐτῷ Eb 21 λέγων V καὐϲαται V corr. v 24 καύϲαται V corr. v ἀγάγεται BV corr. Ha καὶ add. Ha 25 χύρεον BV corr. Ha μήξατε B μίξαται V corr. v χρήϲατε BV corr. Ha χαλκᾶϲ om. B
15 ἐππιϲκοπίω BV corr. V2 16 ἀποχωρήϲαϲ B 17 το[ῦ υἱοῦ] τοῦ [θεοῦ] το[ῦ] c.ras.V 20 παραδίδομι B 23 ἀπι- λῆϲ B 24 αὐτῶ B
5 αὐτὸ V 9 ἀνατεθῆναι B αὐτῶ B [α]ὐτῶ rad.corr. V 10 μετὰ φ. om. H μ. μεγάληϲ φ. ci. Eb at cf. acta Marinas p. 45, 3 Us 11 μάϲτιγη B μάϲτιγῆ V corr. Ha 12 ἐννεὸϲ B ἐννεῶϲ V ἐνεῶϲ Ha 13 ταὐτὰ V αὐτὸ V corr. V2 15 ἐλι- νικὴ B 16 et 18 καύϲαται V corr. v 12 ἀγάγεται BV corr. v πίϲϲαν ὑγρὰν V χοίρεον BV corr. Ha 20 μήξατε B μίξα- ται V corr. v χρήϲαται B χρίϲαται V corr. v 21 〈τὸ〉 πῦῥ et 〈πᾶϲ〉 ὁ ναὸϲ ci. Eh cl.55,1. 58,4 ἐπιβάλλεται B (λ) V corr. v 23 ἐξότερον V corr. V ἐάϲαται V corr. v καΐναι V corr. V2
1 ϲτήϲατε B v -ται V 3 ὁ ante ἔν om. V 6 ὀμίληϲεν BV corr. V 〈καί U+003E προϲκαλ. Ha 9 μήτε . . . μήτε Ha αὐτὴ V corr. V2 10 ἐλληνιϲτή B V corr. v f. ἀκούϲαϲ 〈δὲ〉 11 ἀναγαγὸν B 13 ἀνεβόηϲε V 14 ϲυρακὴ V corr. V2 γλώϲϲη ex φωνῆ V πολήϲηϲ B 15 θέο 0 χριϲτοῦ V 24 εἶπον ex εἶπαν V
23 ἐλογήϲατω B
14 ἔπαϲχων B 15 προϲέτρεχων B 16 διαλογῆϲ B V corr. v 17 ἥνυγεν B 18 τὸ V corr. V2 20 καταγγέλεται B
8 παρενοῦντα B 11 γραφῶν: noli conicere προφητῶδν 12 πειθωμένων B rad.corr. V 13 ἀπόκαϲθαι B 14 παι- δίαν B ἐπάγει Eb 16 ἀπέκτενεν BV 17 ὅρθρζον B corr. V2 18 βυϲαυχενοῦνταϲ 12 κιμῶ BV corr. V2 ϲιαγῶναϲ B V corr. v 20 ἄγξηϲ B μὴ: μι V 22 παι- δίαϲ BV corr. v
7 ἐνέξει BV corr. Ha 8 γενώμενοι B 10 φωϲθῆναι sscr.τιV 12 πρὸϲ B 13 λαόν: λόγον BV corr. Us 19 καυ- θέντεϲ B corr. B 20 καταϲταθήϲειϲ B 22 κτῆϲαι B 24 δι’ ὧν BV corr. Eb 25 βαϲιλεῖδοϲ B
3 αὐτ[ῶν] c.ras. V 4 τοῦ ϲυμβ. B 5 ϲυνεβούλευων B 7 εἰδωλίου BV corr. V2 8 ϲτολαῖϲ BV corr. Ha 9 ἀνα- φυϲιτὸν B ατικὸν V ϲητικὸν V κιβόριον BV corr. v ἀνα- τεταμμένον B V corr. Ha 11 εἰδωλωμανῶν B 12 ἀθέμητα BV corr. Ha κατ’ αὐτὴν V 14 ὁφίλειν B 17 τοῦ θεοῦ om. V post τῇ suppl. Ha 19 βαϲιλεικὰϲ B 22 ἄλλo BV corr. V2 23 ϲκάριφοϲ BV corr. Ηa ϲταυροειδῶϲ V
2 ἑχάρι B Πορφύριοϲ: om. B 7 ἐκχοϊθείϲηϲ BV corr. Ha 8 βδελυγμάτων V 9 ὑποληφθέντα BV corr. Ha 10 τῶ- πω B 12 κατὰ πατόνται B 15 εἰδωλωλάτραϲ B 19 αἰω- θινῶν B ἐωθηνῶν V corr. v 20 θεοφιλεῖϲ B post φιλόχρι- ϲτον desideratur tale ὡϲ τάχοϲ ϲυναχθῆναι καὶ 21 ἄμμαϲ B V corr. Ha 22 ὑπεκάϲτου BV corr. v 23 τὸ πρωὶ Bv τῶ π. V εὐτρεπῆ BV corr. Ha
20 χεῖραιϲ B 24 ἔλεγεν BV corr. Ha
3 cf. Ha opusc. IlI p. 447 4 ἐϲιμειώϲατο B 7 γονυ- κληϲίαν BV corr. Ha 12 γὰρ εἶχεν B 14 ἐκχοϊθῆναι V προευτρεπιϲθήϲηϲ B 16 Ἀλδιώματοϲ: cf. Etymol. Magn. 58,20 20 βαλεῖν B ἔπιτα B 22 μηλίων BV corr. Ha 27 ἔχων V
2 ἐπεριδόμενοι B V corr. Ha 7 γεγονῶϲ B 11 διαφυ- λἀξῃ V 18 κείμενοϲ: κεκλημένοϲ V 20 ἀλλήλουϲ V 24 ϲπυρίδαν BV corr. Ha 25 ἐπέτρεψαν Ha 26 ὡϲ: ὀϲ B
1 δεϲμίϲαϲ B ἐκάθηϲεν B 2 κλήϲαι B 4 f. κατατάϲεωϲ 5 ϲχοινίων B 10 καὶ del. Ha πλειϲθεὶϲ V 15 ϲταυ- ροηδὴ B 17 μετόπου B 19 τετυπομένα B 20 δείλα BV corr. v 21 ἣν ut vid. B ἦ B2V corr. Ha τετοιπομένα B 22 κιναβάρεωϲ BV corr. Ha
22 ἀπέθεντο B 23 ὑπέθρω BV corr. Ha 25 τοὑτον B
21 παραλειμπάνων B παραλ[ει]μ[πά]νω c. ras. V corr. v
1 ἤχου v 2 φιλιϲτίονοϲ BV corr. v (cf. Epiphan. panar. h. 66, 22) ϲκήνου BV corr. Ha ϊϲαόδου B 5 δοκείϲει V corr. v 8 ἀληθὲϲ Ha τυγχάνων BV -νον v corr. Ha 9 οὖτοϲ B 11 [ἐρπε]τῶν c. ras. V τῶν ϊῶν B 12 μή- ξαντεϲ B 14 ἐνδημήϲαϲ BV corr. B 15 άπατώδῃ BV. corr. v 17 ἐπιρότα B 18 ἐππφέρετε B 19 ὁμολόγηϲεν B αὐτῶν BV corr. v 21 post παρεκὰλει eras. δὲ V 22 δπῖϲ B φυλάττον B 23 [ἁ]γίου c.ras. V
17 καθῆϲαι BV corr. v 22 κορνίλιοϲ B βραχέωϲ BV corr. v 28 ἐν νόμῳ Ha
1 ἐϲιμειοῦτο B 2 ἄλογον BV λόγον Ha 3 μέγα BV corr. Ha 7 φαρμάκωϲ B rad.corr.V 9 τὰ πολλὰ B V corr. Ha πλείϲταιϲ ὥραιϲ B 10 τῶν om. B ὅλον B 12 τὰ πέρατα dittographiam del. Us cf P 14 ϲυνκαταβ. BV corr. v 17 ἔχον B τριάδη B 18 φημώϲει BV corr. v 20 ἐπικολού- θηϲεν B 22 εἰκανὴν B ἐλάλη B 23 διηνυγμένουϲ B
2 ποιἡϲαϲ V corr. v 4 αὐτῶ BV corr. v 8 ἀνθρωπίαν BV corr. v 11 ἀλλοεθνῆϲ B 13 προϲέπεϲον v 15 ἀνα- θεματῆϲαι B V corr. v 17 ἐκλίθηϲαν V corr. v 19 ἅλλων ἐθνῶν BV corr. Ha 23 βαϲιλείδοϲ B
1 φηϲάμενοϲ BV corr. v 2 ἄλων B 5 χωροὺϲ B 6 εὐωχίαιϲ pro ὥραιϲ voluerat Eb ἐγένοντο BV cf. 16, 2 7 ἐϲθητή BV corr. v 6 μετοπόμα B 9 γενόμενα B 10 ἐτί- κοντο B 12 ἐλέγετῳ B 13 ἐκεῖνο ex ἐκείνου V 17 ἔϲηται: latere videtur coni. aor. ll plur. 19 μεγαλύνῃ B 21 οὔτε: οὕτω V οὔπω V2ν 22 ὡφθῆ BV corr. v 25 φωταγωγὸν B
12 ἐχωρίγει B -ἡγῃ V corr. v δέκα: ῖ B 14 εὐϲεβῆ BV corr. v 16 δίδωϲθαι B εἰρημένῃ: εἰ secr. V 18 ἐνιαυτόν. χρόνον V 19 κεϲαρεῖαϲ B 20 προκόπτωντα B τὸν add. B προκόπτονταϲ τοὺϲ χριϲτιανούϲ V
1 προτεύοντοϲ V corr. v 5 τό τε B θεοφιλῆ V corr. v 7 εὐρῶντεϲ V corr. v 8 ὡϲ ἐὰν BV corr. Ha 11 ξίφει B 14 ὅρμηϲαν B 15 ἀπήγγειλαν: λαν secr. V2 -γειλαν v 18 τυχοι B τ[οι]χοβ. c.ras. V ἐφύγωμεν B 19 δομάτων BV corr. ha qui add. ‘Matth. 10,27 ἐπὶ τῶν δω- μάτων, super tecta. Gloss. Philox. tectum ϲτέγη, ϲτεγνόν, καὶ. δῶμα. Cyr. δῶμαι tectum. [cf CGL. Il 195, 50. 282,41] cf. Vulckenar. schol. in N. T. t. I p.109 et 461 et Ϲangium in doma’ 20 ἐπππϲκοπίου B V corr. Ha εὑρῶντεϲ V corr. v 22 ἐγώ τε V
1 δομάτων BV corr. Ha παιδίϲκη V corr. V2 5 τυγ- χάνῃ BV corr. v 6 τὸ B 7 ἀϲθενὴν B V corr. Ha 9 ἣ in ras. V 10 εἰμὴ B 13 f 〈τὸ〉 τῶν 16 δοματίω B V corr. Ha 19 διὲβεβαιούτω B 21 τὸ ψιάθιον . . . καθαπλώ- ϲαϲα om. V ϲτύλην ἄχυρον B 22 τὴν ψίαθον V 23 ποϲὶ V 24 ἀξιωπαθῆϲαι BV corr. Ha 25 πτωχία B
1 μημητὴϲ B 2 ϲὺ BV corr. Ha 4 ἀνελθοῦϲα BV corr. Ba 5 ἐλ[αί]αϲ c.ras. V 7 λάβεται B πτωχίαν B 8 ἐδά- [κρυ]ϲεν c. ras. B 9 προεωρακὸϲ B ἡμελεν B εἴμελλεν V corr. v 11 καθήϲαντεϲ B spatium vacuum relictum B μετ- ελάβομεν V f. nihil deest 13 ἑαυτῆϲ BV corr. Ha 14 δομα- τίω BV corr. Ha 15 ἐπερωτήκϲαμεν BV corr. v 16 Ϲαλάνθa P cf. Mazocbius apud Migne PG LXV p. 1260 ἐλληνιϲτὴ BV corr. v 17 δοματίω V 21 εἰϲ τὸ: ἐν τῶ V ἐπιϲκοπίον B ίω V corr. Ha εὕρομεν v 22 μὴ· μὶ B θεοφιλεῖ B
20 αὐτῇ . . . 22 παρέχειν om. V 23 μηλιαρήϲια V corr. v 24 ἔδοκεν B ϲφραγήϲαϲ B
4 [πρ]εϲβύτερον c.ras. V 2 αὐτῆ ex αὐτπὴν V 10 ζεύ- γνωμέν ϲε BV corr. v 11 βιῶϲαι BV corr. Ηa 12 ἡμετέ V ρα add. V2 16 μηδαμηνῶ BV corr. v ποιήϲειϲ B 20 ἀπο- ζεύγνοιμε B -νυμε V corr. v 22 κόρην in ras. V 23 ἀπα- θεἰϲ B εὐπαθὴϲ Ha, an ϲυμπαθὴϲ 24 δακρύων B 25 πνεύ- ματοϲ. πατρὸϲ V
1 δοθήϲαν B 8 φωτινήν B ταύτην BV corr. Ha f. 〈καὶ〉 τ. 10 δὲ om. V 13 ἀλῶν ex ἄλλων B ἁλὸϲ V ὀϲπρέου V 16 ἐλέαϲ B 17 ἐγεύγετο B 20 ἥλκεν B 22 κατέτιξεν B 23 όρόνταϲ B 26 ἥτηϲ B Ζεῖν B τῶ ex τὸ et κόϲμω in ras V
f. 222
EPIΤΟMA COD. PARISlNI 1452 4 θεϲαλονικέων 6 ὠνο- ρίου 8 ϲκήτη 11 θεϲαλονίκη 17 ἦπαρ
f. 222v
23 cf. 85, 9 sim. 20 εἰρηνιῶνοϲ 26 ταπεινὴ
f. 223
1 ζητημάτων χρηματιϲθέντεϲ μαρνᾶ 8 κακοπο- δῖνοϲ ἐϲτὶ 10 μέγα 15 βαροχὰϲ constanter ἀναθρεπτὸϲ 19 f. δὲ 〈ὁ〉
f.233
f.224
18 κωνϲιϲταρίου 25 ρῶδον 28 ἑαυτοὺϲ ex ἑαυτοῦ, f ἑαυτῶν
f.224v
8 ἀναϲφρ. spatium non capit 14f εἰϲῆλθον 16 προῦ- πτον 17 ἀπατῶντα 18 ϲυνετοίβηι 23 κώμηϲ 26 ὁκτῶ 28 ἡροΐον
f. 225
1 τύχεον 2 κρητὰ γένουϲ 3 τοο⌊το⌉ 4 ϲφαιτερί- ζεϲθαι 10 καθάραι 12 τελεϲαντεϲ 21 καθάραι 27 καθ- υποβολὴν ἡ δὲ
4f ἐπώμνυτο 19f. ἐπί τι φρέαρ ὄν 24 ὁ μἕν 25 ὁ δὲ
f. 225v
2 ἡ δὲ 5 ἐϲημειούτω 8 βλαϲφιμούϲηϲ 12 βλάϲφιμα 19 τὸν ὄψον 29 αντιβολῆϲ
f.226
f.120v
f. 121
METAPHRASIS COD. MΟSQUENIS 184 14 ϲκήτην 17 ἡκούϲιον 21 πυρητὸϲ
f. 121v
8f πλοῖον
f. 122
2 ὠδυνώμενον 3 περιλαβόντοϲ 24 ϲυνῆκα μὲν
f.122v
f.123
1 ἐξ ἧϲ 2 αἰνίαϲ 12 f. γραφικοῦ 17 f. διανέϲτη
f.123v
5 f. ἐπελθόντεϲ 11 f. τῇ αὕριον 16 τῇ κατ. cf. p.24,16 18 ϲύναξιν. ϲτάϲιν
f.124
7​​​​ f. ὅλαϲ ἡμέραϲ μαρνᾶ constanter 26 cf adn. ad p. 79 27 κατεχέθη: cf. Lobect Phryn. p. 731
f. 154v
13 f ἅμα 〈ἐκείνοιϲ〉
f. 125
15 f. ποιηϲάμενοϲ
f.125v
3 f. 〈καὶ〉 τὰ β. 21 τῶ ϲτοιχεῖν 22 f. τοῦτο δὲ 26 f διολιϲθῆϲαν
f.126
6 λοϲαι: f κλεῖϲαι 23 όρμήϲαμεν
f.126v
f.127
f. 127v
8 f κυμάτων τε 20 Μαιτᾶν 26 πίϲτει τε
f.128
2 αὐτῷ 9 f πάντων 10 κατεξαίρετον 14 χριϲτια- νῶν 15 f ὑπεκχυθὲν
f. 128v
18 τιϲίν : τιναῖϲ 19 ἔϲτι : ἔτι
f.129
20 cf Rom.12,19
f. 129v
