@node
@_book=Onomasticon
@author=Eusebius
@availableStructure=section
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=Eusebius Werke, Erich Klostermann, Eusebius, J. C. Hinrichs'sche Buchhandlung, Leipzig, 1904, Vol. III Pt. I, Internet Archive.
@editor=Erich Klostermann
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg2018.tlg011.opp-grc1
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:36:35Z

17603	ΕΥΣΕΒΙΟΥ ΠΕΡΙ ΤΩΝ ΤΟΠΙΚΩΝ ΟΝΟΜΑΤΩΝ.
Γενέσεως.
Ἐξόδου.
Ἀριθμῶν καὶ Δευτερονομίου.
Ἀπὸ τοῦ Ἰησοῦ τοῦ Ναυῆ.
Ἀπὸ τῶν Κριτῶν.
βασιλειῶν.
Ἀπὸ τῶν Εὐαγγελίων.
Ἀπὸ τῆς Γενέσεως.
Ἀπὸ τῆς τῆς Ἐξόδου.
Ἀριθμῶν καὶ Δευτερονομίου.
Ἀπὸ τοῦ Ἰησοῦ.
Ἀπὼ τῶν Κριτῶν.
&lt;Βασιλειῶν.&gt;
Ἀπὸ τοῦ Εὐαγγελίου.
Ἀπὸ τῆς Γενέσεως.
Ἀριθμῶν καὶ Δευτερονομίου.
Ἀπὸ τοῦ Ἰησοῦ.
Βασιλειῶν.
Ἀπὸ τῶν Εὐαγγελίων.
Ἀπὸ τῆς Γενέσεως.
Ἀριθμῶν καὶ Δευτερονομίου.
Ἀπὸ τοῦ Ἰησοῦ.
251
Ἀπὸ τῶν Βασιλειῶν
Ἀπὸ τῆς Γενέσεως.
Ἀπὸ τῆς Ἐξόδου.
Ἀριθμῶν καὶ Δευτερονομίου.
Ἀπὸ τοῦ Ἰησοῦ.
Βασιλειῶν.
Ἀπὸ τῶν Εὐαγγελίων.
Ἀπὸ τῆς Γενέσεως.
Ἀριθμῶν καὶ Δευτερονομίου.
Ἀπὸ τοῦ Ἰησοῦ.
Βασιλειῶν.
Ἀπὸ τῆς Γενέσεως.
Ἀπὸ τοῦ Ἰησοῦ.
Ἀπὸ τῶν κριτῶν.
Βασιλειῶν.
Ἀπὸ τῆς Γενέσεως.
Ἀπὸ τοῦ Δευτερονομίου.
Ἀπὸ τοῦ Ἰησοῦ.&gt;
Ἀπὸ τῶν τῶν Κριτῶν.
Βασιλειῶν
Ἀπὸ τῆς Γενέσεως.
Ἀριθμῶν καὶ Δευτερονομίου.
Ἀπὸ τοῦ Ἰησοῦ.
Βασιλειῶν.
&lt;Ἀπὸ τῶν Εὒαγγελίων.&gt;
Ἀπὸ τῆς Γενέσεως.
Ἀπὸ τοῦ Ἰησοῦ.
Ἀπὸ τῶν Κριτῶν.
Βασιλειῶν.
Ἀπὸ τῆς Γενέσεως.
Ἀριθμῶν καὶ Δευτερονομίου.
Ἀπὸ τοῦ Ἰησοῦ&gt;.
Ἀπὸ τῶν Κριτῶν.
Βασιλειῶν.
Ἀπὸ τῆς Γενέσεως.
Ἀπὸ τῆς Ἐξόδου.
Ἀριθμῶν καὶ Δεύτερονομίου.
Ἀπὸ τοῦ Ἰησοῦ.
Ἀπὸ τῶν Κριτῶν.
Βασιλειῶν.
Ἀπὸ τῆς Γενέσεως.
Ἀπὸ τοῦ Ἰησοῦ.
Ἀπὸ τῶν Κριτῶν.
Βασιλειῶν.
Κριτῶν.
Ἀπὸ τῆς Γενέσεως.
Ἀπὸ τῆς Ἐξόδου.
|| Ἀπὸ τοῦ Ἰησοῦ.
Τῆς Πεντατεύχου.&gt;
τῆς Πεντατεύχου.
Ἀπὸ τοῦ Ἰησοῦ.
Βασιλειῶν.
Ἀπὸ τῆς Γενέσεως.
Ἐξόδου.
Αριθμῶν καὶ Δευτερονομίου.
Ἀπὸ τοῦ Ἰησοῦ.
Ἀπὸ τῶν Κριτῶν.
Βασιλειῶν.
᾿Απὸ τῆς Γενέσεως.
Ἀπὸ τοῦ Ἰησοῦ.
Κριτῶν.
Ἀπὸ τῆς Γενέσεως.
Ἐξόδου.
Ἀριθμῶν καὶ Δευτερονομίου.
Κριτῶν.
Βασιλειῶν.
Ἀπὸ τῆς Γενέσεως.
Αριθμῶν καὶ Δευτερονομίου.
Απὸ τοῦ Ἰησοῦ.
βασιλειῶν.
Τῆς Πεντατεύχου.&gt;
Ἰησοῦ καὶ Βασιλειῶν.
