@node
@_book=De Ecclesiastica Theologia
@author=Eusebius
@availableStructure=book,chapter,section
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=Eusebius Werke, Vierter Band: Gegen Marcell, Über die Kirchliche Theologie, Die Fragmente Marcells, Erich Klostermann, Eusebius, J. C. Hinrichs'sche Buchhandlung, Leipzig, 1906, 4, Internet Archive.
@editor=Erich Klostermann
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg2018.tlg009.opp-grc1
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:36:36Z

16200	ὡς διαστρόφως ὁ Μάρκελλος τὰς θείας γραφὰς ἑρμηνεύειν ἐτόλμα.
λόγου (sic). | 38–44 R m
ὅπως τὸ »κύριος ἔκτισέν με ἀρχὴν ὁδῶν αὐτοῦ« καὶ τὰ τούτῳ συνημμένα νοεῖται, καὶ ὅπως τὰ αὐτὰ Μάρκελλος ἐπὶ τὴν σάρκα τοῦ σωτῆρος μετῆγεν.
1 ώνέλήλεγκταιΥ, corr. Mo | 9 εγώ V* LXX 23 ε» Υ* LXX | σννεσις] φρόνησις LXX | 12 ενρήσονσιν] + χάριν ub. d. Ζ. Υ2 | 13 κτήσεις V*, corr. Υ2 I 24 ούρανών V*, corr. V* | 20 r«c V LXX 106 τῆς LXX | 31 bier a. R. a V | 38 R τά αντά S. 137, 5 ταῦτα V
1 ἡ σοφία Kl | εἴρηται] + ἡ? | 32 τὸ Kl ἀντὶ τοῦ V | 33 ἀντὶ τοῦ Kl
5 τούτων] + τοίνυν Socr. | ὧδε ἐπικατασκευαζομένων Socr. (cod. Sfort. = Euseb.) | 6 ἐξ—προσώπον &lt;Socr. | τοῦ üb. d. Z. V2 | 7 λέγει Socr. λέγοι V | 9 ταῦτα Socr. | ὁμοίως nach ὄντος Socr. | 10 ἢ v*, corr. v2; δ Socr. | 12 ὑπὸ] + τοῦ Socr. | ἑαυτοῦ Socr. | 14 οὖν Socr. | 14 f ὑποτάγητε οὖν πάσῃ ἀνθρωπίνῃ κτίσει Socr. | 20—21 καὶ1—κύριον &lt;Socr., vielleicht mit Recht Ι οὐκ Socr. | ἐπὶ] ἐκ Socr. | 23 δι’ αὐτοῦ &lt;Socr. (nicht Niceph.) Ι 27 τε] δὲ Socr.
3 ἀπαγγέλλων Socr. | 4 μὲν &lt;Socr. | 7 αὐτῷ V2 Socr. αἰτῶν V* | 8 τὸ &lt;Socr. | 9 συναγάγῃ] + καὶ? | 11 οὖν auch Socr. &lt;NT (Niceph.) | 12 τοιούτῳ τρόπῳ Socr. | 13 οἶν &lt;Socr. | 16 τὸ V, corr. Kl | 31 εξακριβώσαιτο V2 vgl. Register ἐξακριβάσαιτο V* | τὸν ἀληθινοῦν V, corr. m
2 ἐκτίσατο V*, corr. V2 | 34 ἐκτίσατο V*, corr. V2 | 30 γεγέννητο V2
18 ἔκτισεν corr. We | 22 ποιῆσαι] + καὶ πρὸ τοῦ τἀς ἀβύσσους ποιῆσαι? vgl. z. Β. 8. 138, 21. 144, 4 f | 34 γένηται V* γεννητά V2
16 αὐτοῦ] + εἰς ἔργα αὐτοῦ and. St. | 21 ἀπεφάνη V, corr. We; + τὸ? | 26 ἢ and. St.
ἔλεγχος τῶν οὐκ ὀρθῶς εἰς τοὺς τόπους αὐτῷ λελεγμένων καὶ τῶν αὐτῶν ὑγιὴς ἑρμηνεία.
λέγει V corr. Kl | 30 hier a. R. β΄ V
1 πορευσόμεθα LXX | τέθηκα V*, corr. V2 | 4 καὶ] + ἴδετε καὶ LXX | 8 τοῦ θεοῦ str. Kl | τοῦ2 str. V2 | ἑαυτοῦ V | 11 ὥν Kl ἧ ἂν V* εἴη ἂν V2 | 12 ὀρθώς] + οὑν üb. d. Ζ. V2
4 εἶπεν V*, corr. V2 | 10 μόνον m μόνων V
17 ἦν V2 εἷναι V* | 27 αὐτὸν] τὸν κύριον LXX | 31 ταῖς . . καρδίαις V*, corr. V2
20 τοῖς ἀριθμὸν V*, corr. V2 | 29 λέγοντος and. St. 1. λέγων τὸ?
2 ἧ We | 13 δ’ ἂν ὑπάρχει V* ἄν ὑπάρχοι V2 | 17 ἐπεὶ] ἔτι? Zahn | 21 τὴν κατ’ αἰτῶν and. St. τηνικαῦτα τοὺς V | 22 οἱ2 Ga | 25 λόγων V*, corr. V2 | 32 καὶ] + τοὺς? | 33 τελειωθέντας] + καὶ πηγὰς καὶ Μο | 34 ἢ We
ἂν Kl Ι 9 γεγενῆσθαι V Ι 16 γεννώμενος Υ- | 29 οἰκ We Ι 32 ἀπώσει θεσμοὺς πατρός φ, corr. V^ | 34 ἀπ’ Υ*, corr. Υ2
1 καλῶς . . καλὸς) σοφῶς . . σοφὸς LXX | 4 ἀναλέξει (-ξη V2) V, corr. | 21 τὰ Str. V2 | αὐτὸν g αὐτῶν V | 22 ἔνθεν ὅς Kl vgl. Mo u. S. 110, 22 ἐνθέως V | 25 δρᾶσθαι V, corr. Zahn | αὐτὸν γεγενῆσθαι V
4 μὲν Kl γάρ V γὰρ * * * * * We | 11 ὁ and. St. | 29 ὁ Kl | 31 τῶν αἰώνων m | 33 βουνῶν m
2 καὶ2 &lt;m | ταὐτὸν Kl vgl. S. 153, 28 | 6 καὶ3 üb. d. Ζ. V2 | 14 προγεγεννημένην εἶναι V2 προγεγεννημένον V* | 17 μὴ üb. d. Ζ. V1 | 21 ὅδε Kl ὃ δὴ V | 23 αὐτῷ Μο | 29 ὅς οἵτε V, corr. Kl | 32 ποιησαμένων V, corr. We εἵνεκα V
8 αὐτὸν m αὐτοῦ V | 9 πάντα] + ἃ a. R. V2 | 10 πατρὶ V2, σωτῆρι V* | 16 γένοιτο μάρτυς V, corr. Kl | 18 ἂν V2 ἐὰν V* | 21 ποιῇ V2 | 23 ὁμοίωμα V, corr. We
12 ἀληθινοῦν τῆς V*, corr. V2; vgl. S. 141, 31 | 15 ποιῆσαι] εἶναι and. St. | 20 ὁ and. St. | 24 ὃς . . . τῴ υἱῷ V*, corr. V2 | 25 σὺν Zahn vgl. Z. 30 f
10 ἢ Kl | δήπου Ga δέ που V | 17 παρέστη V*, corr. V2 | 29 hier a. R. γ΄ V | ἒν Kl | 35 τοῦ θεοῦ V*, corr. V2
1 καὶ üb. d. Z. V1 | 7 σοξάζει V*, corr. V2 | 8 δὲ Mo | 13 οὐκ ἄρα Kl οὐ γὰρ V οὐ γοῦν Re | 20 λαμβάνειν Kl vgl. Z. 25 διακονεῖν V | 25 λαμβάνει V, corr. Kl | 28 Εὐαγέλιον] + λέγει?
2 τὸν Kl | 7 οὐδέπω τοῖς V*, corr. V2 | 23 ἔνθ’ Mo εἶτ’ V | 29 ὑπάρχων V*, corr. V2 | 31 ἕν V2 a. R. ὑν V* | 34 hier δ΄ a. R. V | 37 R ἐδίδασκεν S. 137,
1 ἐδίδαξεν Kl vgl. S. 159, 38 R ἔδειξεν a. R, V2 | 10 ἅγιον str. Mo | 27 περὶ αὐτοῦ V
?
ἐς ὕψους &lt;NT | 18 ἐκεῖνος ΚΙ nach NT u. Ζ. 24 | 25 ὅτι ΚΙ ἔτι V | συνήθεια V, corr mr | 31 εἶναι str. We | αὐτοῦ V
ὅπως ἐκκλησία περὶ πατρὸς καὶ υἱοῦ καὶ ἁγίου πνεύματος φρονεῖν παραδίδωσιν.
9f πνεῦμα 1 — καὶ 1] θεὸς ὤν, τυγχάνει Μ0 | 10 ἐστιν] + θεοῦ Μ0 | 12 πρὸ V vgl. S. 93, 33 u. Luciaus LXX &lt;S. 99, 33 LXX | 18 καὶ üb. d. Ζ. V 1 | hier a. R. ε΄ V
19 αὐτῶ V*, corr. V 2 Ι 22 τῆς ἁγίας καὶ καθολικῆς ἐκκλησίας corr. Kl
ὅπως Μάρκελλος τὴν εἰκόνα τοῦ θεοῦ τοῦ ἀοράτου τὴν σάρκα εἶναι διεβεβαιοῦτο.
ὅπως ὁ αὒτὸς μηδὲν ὠρελεὶν τὴν σάρκα τοῦ σωτῆρος ἀπεφαίνετο.
1 hier a. R. ς' V | παταπεσὼν We | 3 ὅς 2 V 2 a. R. ὡς V* | 4 δουλοῦσθαι V*, corr. V2 | 16 δεὶν V2 δ'οὖν V* | 17 τω V2 τὸ V* | 18 hier a. R. ζ' V | 26 hier a. R. ή V | 33 δι' αὐτὴν &lt; and. St.
ὁποῖα αἱ θεὶαι γραφαὶ περὶ τῆς σαρκὸς τοῦ σωτῆτος διδάσκουσιν, καὶ ὡς τὰ ἐναντία Μάρκελλος ἐφρόνει.
1 hier a. R. θ' V Ι 8 συνεὶς m συνιεὶς V | 13 ἀλλ’ ἐπενδύσασθαι mr vgl. NT u. S. 173, 24 | 20 παρὰ V 2 u. and. St. περὶ V* | 26 εἰσόπτρου | | ἐν m | 29 γραφῆς str. V 2 u. and. St. | 33 ἀφ’ m ἀπὸ V | 35 μηδὲν ἐν V, corr. Kl
ὅπως μὴ νοήσας τὴν εὐαγγελικὴν φωνὴν σκανδαλίζειν ἔφη τὴν σάρκα τοῦ σωτῆρος καὶ μηδὲν ὠφελεῖν.
6 γὰρ üb. d. Z. V 2 Ι 9 νίκην V*, corr. V 2 | 21 bier a. R. ι' V | τὸν λόγον? Mo Ι 31 ὡς and. St. Ι 34 τῶ λόγω V*, corr. V 2
ἑρμηνεία τῆς εὐαγγελικῆς λέξεως.
bier a. R. ια΄ V | 15 μὴ üb. d. Ζ. V 2 | 18 κἀγὼ NT καὶ τώ V* καὶ ἐγώ V 2 | 29 φησίν ΚΙ vgl. Ζ. 35 | 33 αὐτοῦ V, corr. KI | 35 μὴ δοῦν V*, corr. V 2
ὅπως τὴν τοῦ Χριστοῦ βασιλείαν ἀρχὴν μὲν εἰληφέναι τὴν ἀπὸ τετρακοσίων ἐτῶν τέλος δὲ ἕξειν ἐν τῇ συντελείᾳ διεβεβαιοῦτο, διαστρόφους ποιούμενος τὰς τῶν θείων γραφῶν ἑρμηνείας.
8 γραψάμενος V, corr. V2 | 16 δὲ V*, corr. Y2. R. | 25 hier a. R. ιβ' Υ | 31 τοῦ V2 τοῦτο V*
ἐξηγήσεις τῆς ὑγιοῦς διανοίας τῶν ἀναἕως γνωσμάελεγεν
1 θεός, ὁ and. St. | 2 δεσπότης] + αὐτοῦ Mo + ἡμῶν r | 4 and. St. εἴρηται V | 8 γὰρ αὐτώ V*, corr. Yc Ι 17 1. αὐταὶ? | 20 δι’ αὐτοῦ Str. V 2 I 23 συμβέβηκεν and. St. | 25 παραδῷ V 2 | 27 hier a. R. ιγ΄
ὅπως εἴρη ταὶ τὰ ταγήσεσθαι τῶ υἱῶ καἴ αὐτὸν τώ
3 Ps. 109, 1 — 4 Act. 3, 21 — 8 Ι Thess. 4, 16. 17 — 14 Matth. 18, 20 — 18 Thess. 4, 17 — 22 Ι Kor. 15, 25 — 23 Ι Kor. 15, 28 — 29 Ι Kor. 15, 28. 24 — 32 ff R u. 38 Ι Kor. 15, 28
V 2 (z. Τ. a. R.) l. 26 1. ἀποχρησάμενος? Loofs | 31 liier a. R. ιδ΄ V
10 τὴν αὐτὴν] τοιαύτην? Mo; str. αὐτὴν ? We | 24 ὡς ὅτε] εἰδὼς ὅτι? We | 30 δὲ Loofs | 32 γὰρ str. Kl (vgl. Μο) | ἐχθρῶν? Mo
8 δὲ üb. d. Z. V 2 | 11 προφητεύσαντα? We | 13 ὁ Kl | 17 αὐτῷ V, doch vgl. Z. 33 | τῴ Kl τὸ V | 18 αὐτῷ V, doch vgl. Z. 33 | 30 τὸ üb. d. Z. V 2 I 31 τῴ σώματι Kl nach NT u. Z. 16 | 33 καὶ Kl nach NT u. Z. 17
ὅπως εἴρητεύξεται τότε ἔστ’ »ο θεὸς τὰ πᾶσιν«.
2 ἂληκτον m | ποιησόμενος g ποιησόμενον V | 7 hier a. R. ιε΄ V | 8 φῆσαν V* vgl. S. 180, 10 φήσαντος V 2 Ι 9R τὸ τότε S. 137, 27 Ι 21 τὸ πᾶσιν V*, corr. V 2
2 παύεσθαι V, corr. Kl vgl. Z. 20 Ι ἡ g εἰ V* ᾗ V 2 ἢ m l. οὑ? | 26 γενόμενον V, corr. We
ὅπως αἱ θεῖαι γραφαὶ τὰ περὶ τῆς τοῦ σωτῆρος ἡμῶν ἀτελευτήτου βασιλείας παριστῶσιν, καὶ ὡς Μάρκελλος γυμνῇ τῇ κεφαλῇ παυθήσεσθαι αὐτοῦ τὴν βασιλείαν ἀπεφαίνετο.
1 hier a. R. ἲς V Ι ἐπισφραγίσεσθαι V, corr. We Ι 2 βεβαίωσιν καὶ πίστωσιν? Mo | μάρτυρι m μαρτυρίᾳ V | 3 ἰεζεκιὴλ V2 Ι δὴ2 gtr. Ga | 9 ποιμένα] + ἵνα LXX Ι 15 λαόν V* (?) LXX λεών V2 Ι 16 ποιμὴν] + εἷς LXX Ι 30 αὐτῷ Kl nach LXX Ι καὶ2 üb. d. Ζ. V1 Ι 32 αἰώνιος m αἰῶνος V (LXX 130)
11 μὲν and. St. | 23 βασιλείαν] + δηλονότι and. St. | 26 ἀνείληφεν and. St. Ι 27 f ἕξει ἢ V2 ἐξείη V* | 31 αὐτήν V, corr. Mo | 32 ίεζεκιὴλ
10 τούτοις) 1. τοῦτο δὲ? | 21 περὶ κρίσεων κριῶν V, corr. We 1 28 ἐκεῖνο V, corr. V2 | 32 πρότερον zu str.? | 34 κλεινὸς V, corr. Ga vgl. Register
ὅπως ἐν τῇ βασιλείᾳ τοῦ οἱοὺ ἓν γενήσονται πάντες οἱ τῆς τότε μακαριότητος ἀξιούμενοι.
9 hier a. R. ἵζ’ V Ι 21 πατήρ V*, corr. V2 Ι οὓς \\^- ὁ \\-’ Ι 2β καὶ üb. d. Ζ. V2
ἅγιοι.
1 bier a. R. ἴη V | 5 αὐτῆς] aucb mr αὐτοῦ m, docb vgl. Z. 17 u. ö. | 7R οἱ S. 137, 34 Ι 9 καὶ1 str. V2 | 10 λόγιον Kl λοιπὸν V | 13 τὸ m | Kl I 17 αἰνέσεως V*, corr. V2 a. R. | 32 αὐτοὺς Kl αὐτὸς V
ὅτι ὡς ὁ πατὴρ ἐν τῷ υἱῷ, καὶ ὁ υἱὸς ἐν τῷ πατρί, οὕτων καὶ ἐν τοῖς ἁγίοις ἅπασιν ἔσται.
ἑωρακὼς ἐμὲ ἑώρακεν τὸν πατέρα«.
1 bier a. R. ἴθ’ V Ι 4 ἀλλὰ] + ὡς Mo Ι καὶ2] Ψ τὸ? | 13 hier a. R. κ Υ Ι 14 R ὁ üb. d. Ζ. V2 Ι 14 μηδὲνV* corr. Υ2 Ι 29 περὶ V2 a. R. καὶ δι’ V* Ι 31 προθέμενος V, corr. V2
