@node
@_book=Fragmenta In Lamentationes (In Catenis de Prophetis)
@author=Origenes
@availableStructure=fragment
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=Origenes Werke, Erich Klostermann, Origenes, J. C. Hinrichs'Sche Buchhandlung, Leipzig, 1901, vol. 3, Internet Archive.
@editor=Erich Klostermann
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg2042.tlg011.opp-grc1
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:40:41Z

11206	c= cod. Chis. R. VIII. 54 saec. X. 1= cod. Laur. V, 9 sasec. XI. o= cod. Vat. Ottob. gr. 452 saec. KI.
3 wegen I vgl. S. 199, 3 App. | 11 θαυ co | ἐβραίοις ο | 12 τὸ] τοῦ c | αλφ clo | 13 κβ ψ | 15 Ἐὰν] νορηερ τοῦ αὐτοῦ κατὰ θεωρίαν co | γενομένην ο | 17 και Gh.
1 νοήσομεν Gh νοήσωμεν c o | 3 αἰχμαλωσίας c1 a . R. o ἁμαρτίας c* | 8 φη c | 9 πᾶσαν πρὸς θεογνωσίαν 0 | 10 ἅπασαν c | 12 τέτταρα 0 |14 ἀκύλου ο | vorher τοῦ αὐτοῦ co | τῇ] τὴν c | ἔγνως καὶ] ἔγνωκα C* o ἐγνωκας c1 | 27 ἀποκτέννουσα c.
4 Εἰ] vorher τοῦ αὐτοῦ co | γελάσατε c | 8 Ἔοικε] vorher τοῦ αὐτοῦ c | o | 18 πληθύσασα ο | 12 τοῦ λαοῦ] τῶν λαῶν ο | 16 λαοῦ] &lt;c| 17 ἡ νήμφη] ἠ νυμφίος 23 ᾖ Βλασσ ἢ co | 24 εἴπετο] εἴπετο c εἶπε τὸ ο | παρόντα καὶ βοηθοῦντα ο | 25 ὑπ’] ἀπ’ ο | 28 πληθύνουσα ο.
1 ἄν] c1 a. R. &lt;C* o | 4 παραβαλλομένου ο | 5 πολλὰ πλούσια ο | 13 χωρῶν] φώρων ο | 15 ἄν C1 ἐὰν C*O| προτάττωσιν Koetschau προστάττουσιν co |21 Ἐπὶ] vorher τοῦ αὐτοῦ co | πρώτου] πρὸ τούτου ο | ἀπὸ τοῦ] &lt;c | ἀλφ clo | 27 τὸ | τὸν co | ὅτι | ὅτε co | 28 ἁπάντωω] τῶν ο 30 καὶ ἔκλαιον] &lt; c.
2 αὐτοῖς c | 3 τὴν 2] &lt; ο | 4 ὡς] &lt; ο | 11 λέγῃ Vat. gr. 1153/54 λέγει co | ποιὰν Blass Diels Koetschau ποίαν co | αὕτη Blass αὐτῆ co | 13 τῷ] τὸ c | 16 ἀλητος c | 29 αὐτὴν 2] ἐν αὐτῇ ο | 31 αὐτῇ] &lt; ο | οἱ] ο | δὲ Gh γὰρ co.
3 αἰτιῶν c doch vgl. S. 244, 2 | γινομένων C | 5 τὸ διεγηγερμένον ο |ὑπάρχουσα] &lt;0 | 9 καὶ 1 Vat. gr. 1153/54 &lt;co | καὶ κεκρατηκότων 0 |12 οὖτος] τοιοῦτος ο |τρὶς c1 τρεῖς C* o | 15 τῶνχρόνων ο | 17 ὁδοὶ ἦσαν] ὁδοποίησαν ο | 18 φησι Gh | 20 αὐταῖς Blass Koetschau | σπευδόντων]+ὡς ο | 21 Ἰουδαίων] ἑβραίων 0 | 22 τῶν1] &lt;ο |πόλεων c | 25 αἰχμαλωτεῖσθαι c αἰχμαλωτίσθαι ο | 26 τῷ Vat. gr, 1153/54 τὸ co.
2 Πρὸς] vorher τοῦ αὐτοῦ co | δυνάμεως] + τοῦ ναοῦ ο | 7 μὲν] x003C; c | 9 ἐρευνούμεναι ο | 11 περιεσπάσθαι] περισπασθῆ co | 13 μὴδαμῶς γλυγὺ μὴδαμῶς c | 20 καὶ] x003C; ο | 21 τῷ Icorr. τὸ cl*o | 23 ὡς] ὁ c | 25 ἤτοι] ἢ c | 28 καὶ] x003C; c
1 ποιήσαντας c | καταλειφθῆναι c 1 καταληφθῆναι c*o | 12 ἐστερημένοι cl W. e. seh. ebenso S. 251, 19 | 14 μητέρα] τὴν c | σχηματιζούσης c | 17 ἀπὸ] ὑπὸ ο | 18 τῷ] τὸ Ic | 23 ἥκοντες c | οὕτω δὲ] οὕτως c | 24 γινόμενοι ο | 25 ἐν οὑκ ἰσχύει ο | 27 Πρὸς] vorher τοῦ αὐτοῦ κατὰ ἀναγωγήν co.
1 νοABBREVησαίμην c Ι τῶν] τὸν c | 3 ἀξίωμα καὶ εὐπρέπειαν c | 12 ἐθέλοι c 15 τῶν] x003C; C | 19 τὰ δεABBREVινὰ c | 24 θλίβοντος] ἐχθρῶν c | 26 ἐστιν] + ἢ c 29 φύσ,ιν] + καὶ c | 30 ἐζεστηκῶσα ο | 31 ἐφήσθη] ἐφεῖσθαί co ἐπῃσθάνετο Gh | τοῦ πταίσματος Gh | 32 εἰς] + τὰς ο.
2 τῶν Ru ὧν co | τε] &lt; ο | 5 τοιάδη [so öfter] o | ψυχὴ ᾖ Blass ψυχὴ ἦν c ψυχὴν ο | 6 οὗ] οὐ ο | τῷ τὸABBREV c | 7 αὑτή ο | 8 ἀπώσθη] &lt; ο | 15 ἴσχοντα] ἔχοντι c | 17 ἥμαρτεν] + ἡ ο | 19 μεταβαABBREVλόντας c μεταβάλλοντας ο | 21 αὕτη ο | 22 ποτε] &lt; c | 26 τοιάδε] τοιαύτη ο | 29 σάλον] ἄλλον ο | 30 ἐν] &lt; c.
7 Κατὰ] vorher τοῦ αὐτοῦ co Ι 8 ἐμπόδιόν ἐστιν] &lt; c Ι ἡ] ἦν ο | 9 λοιπεν ὁ ἦν ὁ ο | 11 ὅτι] + ἡ ο | 14 καὶ] &lt; c Ι μὴ] &lt; c | 15 θαυμάσια καὶ] &lt; C | 19 αὐτῆς Gh αὐτὴν co | 21 μεμεγάλυνται c | 24 ἔδωμεν Vat. gr. εἴδομεν C εἴδωμεν ο | 25 νοήματα] νοητὰ c | καὶ cocorr. δὲ Ο* | 28 μωυσης co 32 χοῦ Blass χνοῦ C O.
1 βαλόντα Vat. gr. 1153/54 βάλλοντα co Ι 5 περιαθροίσαντας Blass περιαθροίσαι co | τοὺς Gh τοῦ co Ι 6 καὶ streicht Blass Ι 8 τὴν] τῶ [1. τοῦ τοῦ?] ο 11 ἢ Gh ἡ CO | 14 μὲν χρηστοῦ] μέχρισ τοῦ ο | 15 προθεωρῇ] προθεωρεῖ c πρὸ θεωρὴ ο | 18 διαδέχονται c | 19 αὑτὴν] αὐτὴν co Ι δοξάσαντος ο | ἀνεῖναι c 20 παρά τισιν Gh παραίτησιν co | 23 πάντα φησί] φησὶ πάντα ο | 24 ηὐπόρησεν ο | 26 ἀπολέλωκεν c Ι τὸν πόνον c | 27 δέ μου ο | 28 ἴδε καὶ ὡσὰν c.
1 καταλίπῃς Vat. gr. 1153/54 καταλείπης co Ι 3 κατ’ αὐτῆς Gh καθ’ ἑαυτῆς CO Ι 4 δὲ] &lt; C | 10 τὰ Vat. gr. 1153/54 τὸ co | 11 πεπιστευμένοι ο | 12 δόξαν] + τοῦ ο | 13 προέκριναν c | 15 τοῖς] τοὺς c | 18 ὁ] &lt; c | 20 μόνον ο | 21 ἐκείνῳ] + εἰσελθεῖν ο | 23 άγιστείας Vat. gr. 1153/54 ἁγιαστίας co | 26 καθὰ ο | 27 τυγχάνῃ Ru τυγχάνει C τυγχάνοι ο | τὰ Blass Lietzmann.
4 ὑπὲρ αὑτῆς] ὑπ᾿ αὐτῆς c ὑπὲρ αὐτῆς ο | 5 αὐτὸν co | 6 ἐξέπεσε c | 8 εἰσελθόντων c εἰσεληλυθότων ο | 9 τῷ] τὸ ABBREV c | 14 τοῦ] &lt; c | 15 ἐχθρᾶς ο | 16 οὐδὲ γὰρ] οὐ γὰρ c οὐ δὲ ο.
1 ἡσαῦ c | 2 Ἐδὼμ] ἐδὲμ c Ι 4 ἅπερ] + ὁ c Ι 7 προείλατο c | 11 οὐχ ὁρῶν- ται c Ι ἐπὶ c | 19 τῇ] &lt; ο | 20 οὐ τοῖς Blass οὖτοι co Ι 30 τούτοις Gh τοῖς CO τούτοις τοῖς 1.
4: περὶ Gh | 6 σωματικά ο | 11 τὸν] τὸABBREVν c | 23 πεπόνθεισαν c ε und ει in Ras.) | 28 όὲ] δὴ ο | 32 τῆς γῆς ἁμαρτωλοὶ ο.
6 δὴ] δὲ CO Ι γεννημάτων Ru γενημάτων co | 11 τοῖς] καὶ τοῖς c | 18 Ἡ] vorher Ὠριγένους Gh; in c fehlt der Name am Anfang der Seite, in ο steht das Fragment ohne Namen zwischen zwei Origenesfragmenten.
4 εὖ] τὰ ἀγαθὰ Gh Ι 5 ἐνισχύωμεν καὶ διώκ(ομεν c Ι 6 ἠφανισμένη c Ι ἐρήμη C | 10 τὴν] x003C; C | 15 ἔκδοABBREVσιν c*, χὴν a. R. c1 | 16 κακὸν c | 21 τοὺς ὅρους μέση Ι 24 εἰ] ἡ ο | ἡ] ἦν C* ἦν ἡ c1 | 25 οἷον γεωργία] x003C; c | 27 χερσὶν] c1 a. R. x003C; c* χερσεῖ ο | ἀργῷ Blass ἀγρῷ co Ι 30 τὰ Gh τὸ co Ι 32 ὐκ Vat. gr. 1153/54 ουκ CO.
3 ἔλεγε] + γὰρ ο | 5 αὐτοῖς c | 12 Μετὰ] vorher τοῦ αὐτοῦ c | 17 ὁλιβὰν ο | κύριος 2] x003C; c | 18 κυκλόθεν C 1 κύκλωθεν c*o | 20 μετέβαλλον ο | 21 σαμαρίας ο | 22 όολα ο ὀολὰ c ( ο 2 in Ras.) | 23 παρέδωκαν ο | 25 ὁλιβα ο.
2 πεισομένην c ει in Ras.) | 5 ἑαυτῆ ο | 10 ἀκοὴν] ἀκούειν ο 12 ἐπεὶ] ἐπὶ clo 18 ὑπάρχουσα Ic* τυγχάνουσα C 1 τυγχάνουσα τυγχάνουσα ο | 21 ἐξἐλιπεν 1 ἐξέλειπεν co | 23 ἔτι] ἐπι c | 26 γένοιντο ο | 29 μακάριον μὲν γὰρ μάλιστα c.
3 ὅπερ] ό δὴ ο | 8 τεύξωμαι ο | 13 1. συνθλάσω? | 14 διότι c* δὴ ὅτι c 1 δεῖ ὅτι ο | 17 ἐπαίρετε Vat. gr. 1153/54 ἐπαίρεται co | 19 πάντας· δαπανὼντας ο | 29 ἀμβακοῦν ο.
1 θεοῦ καὶ] x003C; ο | 6 Βάρεις] anonym am Anfang d. Seite ο | 17 ἀμπελῶν δὲ ο | 19 ἐγεννήθη ο | 20 ἱνατί ο | αὐτοῦ ο | 24 θεόν] κύριον ο | 26 ἀργείαν c*o ἀργίαν c 1 | 28 εἰ] οἲ c Ι ὄντες] ἐν ταῖς ο.
14 ἄξια] x003C; ο | 14/15 τοῦ κλαίειν καὶ] übergesch. c 1 &lt; c*o | 15 ὁρῶσι γιγνώμενα ο 1 γιγνόμενα c | 23 Ὡς] vorher τοῦ αὐτοῦ c | 24 βασιλεῖς Ιο | 27 γίγνονται ο | 28 ἀπολωλυῖαι c.
1 ἀπόλλυνται Vat. gr. 1153/54 ἀπόλλυται clo Ι 6 μήτε ο | 11 ἣν] ἦν· ο | 15 τε ναὸν] τὸν λαὸν c | 16 ἀπηργάζετο c* ἀπειργάζετο c 1 ἀπηργάζεται ο | 22 δόξα μου] &lt; C ι 26 καὶ] + τοῦ c Ι πληθοάζειν ο | ἀφηνιάσαντος c σαν in Ras.) ο.
1 αὐτό] x003C; ο | τοσοῦτο ο | 10 ματαία c Ι ἔκβασιν ἔχουσα ο | 17 ἐξωθοῦν Blass vgl. Ζ. 19 1 23 καταπίει c | 24 κατέπιεν Blass | 25 κατεργάζεται c | 26 ὁ] x003C; ο.
3 μὲν] x003C; c | 10 ἥδη] &lt; c | 13 αὐτοῖς] αὐτοῦ ο | 14 καὶ] + ὅρα Koetschau Ι 15 λέγων ο | 16 τῆς] x003C; ο | 18 ἡγεὶσθε c ε 2 in Ras.) ἡγεὶσθαι ο | 20/21 ὅπως ἄν σε φυλάξαιεν c Ι σὺ τεῖχος γενήσεται ο | 24 τοῦ] x003C; ο | 26 ἕσκαλεν c | 27 τοῦ] x003C; ο | 28 τοῦ] x003C; C | 29 κύριος ὁ θεός] in Hss. der LXX nicht überliefert, wohl aus Psal. 84, 9 eingedrungen.
3 πρὸς 3] καἲ ο | 4 μεσονυκτίῳ c Ι 5 άλεκτρυοφωνίας ο | 15 Τοῦ] vorher τοῦ αὐτοῦ c Ι ἐπείσθη Vat. gr. 1153/54 ἐπήσθη c* ἐπίσθη c 1 0 | 20 ἔγγονα ο | 23 ἐμμέσω C Ι ναῶ ο | 26 παρθένων] † αἰχμαλωσία Lietzmann nach LXX | 27 εἴθε] εἴγε? Koetschau.
1 κλίνσαντες πρὸς ο | 1/2 ἀμαρτίαν καὶ εὐφροσύνην c | 15 ἑαλωκυίας Vat. gr. 1153/54 ἀλωκυίας co | 17 ἐν ἐνδία γέγονεν ο | 21 με] μοι ο | 22 δοκῆ c 1 δοκεῖ (c *?) ο | ἀνακωψήν Vat. gr. 1153/54 ἀνακοχήν co.
2 Τὴν — σημαίνει] nach Nr. LXVIII unter der Überschr. Ὀλυμπιόδ ο | 4 Συμφορὰ] vorher τοῦ αὐτοῦ c Ι 6 Οὐ] vorher τοῦ αὐτοῦ c Ι 7 λέγει ο | 8 δὲ τῷ] μετὰ c | 11 καταράκτην ο | 15 παθόντος ο | 19 πολλάκις] x003C; c | 20 δ’ ἂν] δὰν ο δὲ c Ι 22 περιεβάλλετο ο | 24 περὶ] ὑπὲρ ο.
2 συνεχώρησας c Ι συνηλαύνετο c 1 συνελαύνετο c * (w. e. sch.) ο | 8 βέλος, φησί ο | 11 δὲ 1] &lt; ο | 16 ὑπ'] ὑπὲρ c Ι ἀσεβούντων ο | 20 σκληρῷ καὶ] σκληρῶσε ο | 21 σποδοῦ] + τὸν ο | ἄρτον 2] ἄρτου Ιο | 22 οὐκ ἦν] οὐ κ' εῖον (ειον in Ras.) c Ι αὐτὴν] + τε 1.
3 ἥ ζητήσει] τῆ ζητούση c Ι ὑπομένει c Ι 4 μεθισταμένην c | 10 τοῦ ABBREV δεῖ μὴ συναπάγεσθαι ο τοῦ δεῖ μὴ συνάπτεσθαι c | 16 αὐτὸν ο | 20 τὰ] x003C; ο | 22 τὸ] τῶ ο | 27 Διὰ] hierzu a. R. ὠριγ c 1 | μανθάνωμεν ο | κύριον] + καὶ c.
4 οὕτε] οὐδὲ co Ι 5 ἀγαθούς] + ποιεῖ ο | 7 κατὰ ο | 13 διελέγχῃ c Ι 13/14 ζῶντα μαρτίαν ο | 14 κατ' c | 15 γινόμενα κρίνοντες ο | 23 καὶ] x003C; c | ἐπήγαγες] ἐποίησας c ἐπήγαγες c 1 a. R. | 25 Τὸ] vorher τοῦ αἰτοῦ c.
2 καὶ] cio x003C; c* Ι 4 ἀπολέσας c | 12 καὶ] c 1 o 003E; c* | 13 φόβω ο | 17 ἐλθάτω ο Ι ὑπερηφανείας ο | 26 καίπερ 1 καὶ περὶ co.
2 ἄμπελον ν in Ras.) c ἀμπελῶνα ο | 4/5 τὸν κύριον 1 τώ κυρίω co 11 ἐλπίδας ο | 14 καὶ] x003C; ο | 15 αὐτοῦ Blass αὐτοὺς co | 23 σοι] σοι c.
2 Τὸ] anonym am Anfang d. Seite ο | τὸ] τὸν c Ι 9 ἐπιφάνιαν c | 17 καταλιπόντες c 1 καταλείποντες c*o | 18 δὲ] x003C; ο | 19 τὴν] x003C; c | 20 ἀωριστένοντες c ω aus ο corr.?) ἄορι στένοντες ο 1 23 οὕτως c Ι εἰς δουλείαν] &lt; ο.
1 λήθειν | 2 x003C; ο ἀκούσεις c | 6 ἐκτεθηλυμένοι c 1 οὑ ov c οὐ ο | 8 τοὺς] τὰς ο | 11 αὖται] αὐτοὶ clo | 12/13 οἱ δράκοντες] x003C; ο | 16 ἀγόμενοι c | 17 οὐ χόρτου c οὐχ ἄρτου ο | 18 τοῦ] τοὺς ο | 19 προφητεύεται ο | 21 Ἱστορικῶς] vorher τοῦ αὐτοῦ c 1 anonym c*o | ἐλεεινοὶ Ru.
1 οὐκ ἐντρυφῶσι] ABBREV ABBREV ABBREV τρυφώσει ο | μωυσεῖ c μωσῆ ο | 2 αὐτοῖς] x003C; c 3/4 καίπερ — τεθυκότες] x003C; 1 Ι 9 ῥακκοδυτοῦντες c | 13 ὑμῖν] x003C; ο | 14 τῷ] τὸ c 15 μόνον εἶχον νόμον ο | 16 ἠργάζετο Blass εἰργάζετο co | 20 προηγούμενος ο | εἰς] πρὸς ο | 24 πρότερον ο | 25 σάπφίρος π u. ι in Ras.) c σάπφειρος ο | 27 ναζορεῖοι ο.
1 τοὺς] x003C; c | 2 καὶ 3] x003C; ο | 6 τοιοῦτοι ο | 7 σαπφίρου c 1 σαπφείρου c*o Ι 8 διάφορον Ο | 13 τὰς διεξόδους ο | ὁποι νῦν ο | αὐτ co | 15 ἐμελαίνετο c 1 ἐμελένετο c*o | 20 γεννημάτων Gh γενημάτων clo | 24/25 τῇ — σου 2] x003C; ο | 27 βασιλείαν ὁμολογήσαντας ο | οὐχ Vat. gr. 1153/54 οὐκ co | 28 γέABBREVνημα c γένημα c | ὁ1] &lt; ο.
1 ὑπὸ #x772; c* #x772; a. R. c 1 Ι 7 ἐπὶ] ὑπὸ co Ι 8 δὲ δευτέρα ο | 10 παραδέδωκεν ο | 12 παρουσίαν] παροινίαν ίαν Gli | 14 μὲν] δὲ 15 τῶν] x003C; ο ] δὲ] x003C; c | 18 οὐ2] σου ο | 20 λέγει c 26/27 τοῦ θεοῦ σοφία ο | 27 τὴν] τῆι ο.
3 τελείως Gh | 10 οὗτοι] + γὰρ c | 13 προελθόντες ο παρελθόντες Joseph. Euseb. | τὸ] CO Euseb. + ἔνδον Joseph. + ἦν] co Euseb. &lt; Joseph. | 14 ἀντιλαμβάνεσθαι co Euseb. ἀντιλαβέσθαι Joseph. | ἀντιλαμβάνεσθαι] + καὶ κτύπου Joseph. Euseb. | 15 μεταβαίνομεν c | καὶ] &lt; ο | 18 ἐξέλιπον c1 ἐξέλειπον c*o | ἐπείπερ ἐγένετο ο | 19 ᾧ] ὡς ο | 21 φυγεῖν c1 o φησιν c* (w. e. sch.) 1 | 22 μολυθέντων ο | 26 φησιν C.
12 ἒκαβεβ ο | 16 ἐπερείδοντο c | 27 ἰώσηππος c1o ἠώσιππος c* | 28 ἡμῶν C W. e. seh.
7 φησί ο | 8 ἐν] ἂν c | συνειλήφθη διαφοραῖς ο | 10 μαχέσασθαι cod. Vat. gr. 1153/54 μαχήσασθαι c l o | 11 κάλυμα ο | 12 ἐπιστρέφη ο | 24 σκιὰζησόμεθα ο σκιαζόμεθα C* χόριτι a. R. c1 | 26 ἐδόθη Gh δοθῆ co | 27 κηρύττοντες ο | 31 τὸν] &lt; c.
2 οὕτω καὶ ο | 3 ἀκούσατε ο | 5 πάντα δὲ ταῦτα ο | ἐνεργεῖ] + τὸ ο | 8 πνεῦμα] χάρισμα ο | 9 τὸ] &lt; c | 11 καὶ] &lt; ο | 14 κἂν Blass Koetschau vgl. S. 278, 11 καὶ clo | 17 ἀπόστολος] &lt; ο | 21 προσαγορεύων c | 21/22 μεθυσθήσει καὶ ἀποχέεις ο 22 καὶ2] + ὁ ο | 23 ἐκκενοῦτε, ἐκκενοῦτε Vat gr. 1153/04 ἐκκενοῦται ἐκκενοῦται CO | 24 οὗ] &lt; C | 25 Χριστοῦ δὲ ο | 27 ἤμελλεν ο | 28 φιληδονοῦντας c | πλάνη ο | πάθεσιν] μέθεσιν c.
