@node
@_book=The Philocalia of Origen
@author=Origen
@availableStructure=book,chapter,section
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=The Philocalia of Origen, James Armitage Robinson, Origen of Alexandria, Cambridge University Press, Cambridge, 1893, The Hathi Trust.
@editor=James Armitage Robinson
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg2042.tlg019.1st1K-grc1
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:40:46Z

65099	ΩΡΙΓΕΝΟYC ΦΙΛΟΚΑΛΙΑ
Τάδε ἔνεστιν ἐν τῇδε τῇ βίβλῳ.
I.
Ἐν τῆ λθ΄ ὁμιλία τῶν εἰU+03F2 τὸν Ἱερεμίαν.
Εκ τῶν εἰϲ τόν ν΄ ψαλμὸν ἐξητητικῶν. ἐν μέρει τῆϲ κατὰ τὸν Οὐρίαν ἱϲτορίαϲ τὴν ἀρχὴν ἀλληγορήϲαϲ, ἐπιφέρει·
εὐθὐU+03F2 μετά τὴν ἀρχήν.
Ὅτι κέκλειται καὶ ἑU+03F2φράγιU+03F2ται θεία γραφὴ ἀπο᾿ το εἱU+03F2 τὸ ἀ Ψαλμόν τόμου.
φηϲίν·
είϲ τὸν α΄ ψαλμὀν τόμου.
Περὶ coλoικιcμῶν καὶ εὐτελοῦ φράϲεωc τῆc γραφῆc. ἐκ το α΄ τόμου τῶν εἰc τό κατὰ Ἰωάννην, μετὰ τρία φὺλλα τῆϲ ἀρχῆc.
Εἰτα εἰτὠν τὸν το εὐαγγελιcτο coλoικιcμὀν ἐπάγετ·
ὅτι πᾶcα θεόπνευcτοc γραφὴ ἕν βιβλίον ἐcτίν. ἐκ τοῦ ε΄ τόμου τῶν εἰc τὸ κατά Ἰωάννην, είc τὸ προοίμιον.
τέccαρεc αὐτῷ λιηνὐϲθηϲαν τόμοι ἐπιφέρει.
Εἰτα ἀπαριθμηϲάμενοϲ προφήταϲ καὶ ἀποϲτόλουϲ ὀλίγα ἑκάcτου ἤ οὐλὲ ὀλίγα γράψαντοϲ, ἑπάγει·
Ὅτι ἓν ὄργανον θεοῦ τέλειον καὶ ἡρμοϲμένον παϲα ἡ θεία γραφή ἐκ τοῦ β΄ τόμου τῶν εἰϲ τὸ κατὰ Ματθαῖον, εἰϲ τό· Μακάριοι οἱ εἰρηνοποιοί.
τῇ νεότητι ἔφραφεν.
Καὶ πάλι ὁμιλὶαU+03F2 ά εἰU+03F2 τὰU+03F2 ΠράξειU+03F2 Ἔαει πληρωθῆναι τὴν γραφὴν ἣν προεῖπε τὸ ἄγιον πνεῦμα διὰ U+03F2τόματοU+03F2 Δαυεὶδ περὶ Ἰούδα.
τὴν κατὰ τὸ ῥητὸν ἀκολουθίαν ῥητὰ τῆU+03F2 γραφῆU+03F2 ἐπιχειρεῖν διορθοῦU+03F2θαι, πολὺ τοῖU+03F2 U+03F2υνιέναι δυναμένοιU+03F2 τὸ τῆU+03F2 διανοίαU+03F2 ἀκόλουθον U+03F2ώζοντα. ἐκ τῶν εἰU+03F2 τὸν ὨU+03F2ηὲ ἐξηγητικῶν.
τόμοϲ ἔννατοϲ· εἰϲ τό. Τί οὖν; ὁ νόμοϲ ἁμαρτία;
ἠλύνατο κύριοU+03F2 φέρειν ἀπὸ προU+03F2ώπου πονηρίαU+03F2 ὑμῶν.
XI.
γραφῆU+03F2 τὸν μὴ cυνιέντα τὸ cκοτεινόν τῶν ἐν αὐτῇ αἰνιγμάτων καὶ παραβολῶν. ἀπὸ τῆU+03F2 κ΄ ὁμιλίαU+03F2 τῆc εἰc τὸν Ἰηcοῦκ τὸν ναυῆ.
γραφικῆU+03F2 μαρτυρίαc.
Ὅτι τοῖc θέλουU+03F2ι μὴ cφάλλεcθαι περὶ τὴν άλήθειαν ἐν τῷ νοεῖν τὰc θείαc γραφάc ἀναγκαιότατ ἐcτι τὰ ἂρμόζοντα εἰc τὴν χρῆU+03F2ιν εἰλέναι λογικὰ, ὧν ἀνευ ριβειαU+03F2 U+03F2ημαινομένων οὐ λύνατα ὅ λεἴ τρόπον παρίcταcθαι. γ΄ τόμο τῶν εἱc τὴν γένεU+03F2ιν.
μορφῶν. ἐκ τῶν κατὰ Κέλϲου, τοῦ κατὰ χριϲτιανῶν γράψαντοϲ, τόμου ς΄ καὶ z΄.
Καὶ ἐ τῶ ς΄ πάλ τόμῳ, πρὸc τὸν λυcειλὲc τo cῶμα το κυριου λέγοντα Κέλcον οὓτωU+03F2.
Περὶ τῶν Διαβαλλόντων τόν ΧΡΙϹΤιΑΝΙϹὸΝ ΔΙὰ ΤὰϹ ἐΝ τῇ ἐκκληίᾳ αἱρέϲειϲ τόμου Γ΄ κατὰ Κέλϲου.
τῷ παρ΄ Ἕλληϲι φερομένῳ ὀνόματι τὸν ἐπὶ πἂϲι θεὸ καλείν Δία, ἢ τῷ δεἴνα φέρ᾿ εἰπεῖν παρ᾿ Ἰνλοῖϲ, ἤ τῷ λεῖνα παρ᾿ Αἰγυπτίοιϲ. ἐκ τοῦ ά καὶ έ τόμου τῶν κατὰ Κέλϲου.
Καὶ ἐν τῷ ε΄ Μόμῳ τάλε περὶ τοῦ αὐτοῦ φηϲίν.
Ἰηϲοῦ, ἀλλ᾿ ἢ ναῦται καὶ τελῶναι πονηρότατοι ἠλιθίουϲ καὶ ἀναιϲθήτουϲ, ἀνδράποδά τε καὶ γύναια καὶ παιδάρ ὑπάγοντεϲ τῷ κηρύγματι. ἐκ τῶν κατὰ Κέλϲου τόμου α΄ καὶ γ΄.
Kαὶ πρὸU+03F2 τῷ τέλει τοῆ αὐτοῦ πρώτογ τόμου, περ το μηδἐνα U+03F2οφὀν πεπαιαευμένον μεμαθητεῦU+03F2θαι τῷ ἸηU+03F2οῦ,, ταῦτα·
καὶ ἐν τῶ τρίτῳ τόμῳ τῆU+03F2 αὐτῆU+03F2 κατα᾿ κἑλU+03F2ογ πραγματείαU+03F2 ταδε φηU+03F2ίν·
ἐννοία ϲυναγορεύει καὶ πρὸϲ τοὺϲ λέγονταϲ, πῶϲ ἐκ θνητοῦ ϲώματοϲ ὄντα τόν Ἰηϲοῦν θεὸν νομίζομεν.
θερφιλῆ τέ ἐcτ καὶ ἔννοιαν ἔχει θεο καὶ προγινώU+03F2κε τὰ μέλλονατα. ἐν οἶc καὶ κατὰ μετεμψυχώU+03F2ενωU+03F2, καὶ περὶ οἰωνιcτικῆU+05D0 καὶ τῆc κατ᾿ αὐτὴν ἀπάτηU+03F2. τόμου τετάρτου κατὰ κέλU+03F2ου.
XXI.
οἰκοδομῆϲ τοῦ πύργου καὶ τῆc κατ᾿ αὐτὴν cυγχύcεωϲ τῶν γλωccῶν. ἐν ᾧ καὶ πεπὶ πολλῶν κυρίων ἐπιτεταγμένων τοῖc διαcπαεῖcι κατὰ ἀναλογίαν τῆc καταϲτάϲεωϲ. τόμου ε΄ κατὰ Κέλϲου.
XXIII.
Ἔτι περὶ τοῦ αὐτοῦ ἐν τῷ Β΄ τόμῳ τῶμ κατὰ κέλϲογ ἐμ τούτοιϲ.
Τόμου τριτου τῶν είU+03F9 τἠν γένεU+03F9ιν
λόγω φηψὶν περὶ τῶν τὴ U+03F9 γενέ U+03F9εω U+03F9 δοκούντων ἐκβεβηκέναι, λόγω ιδ΄.
τῆc Εἠ U+03F2εβίου τοῦ Παλαι U+03F2τιναίογ εὐαΓΓελικῆc προπαραcκευῆc, λόΓου ζ΄.
Ὅτι ὁ ἐκ προγνώ U+03F9εω U+03F9 ἀφορι U+03F9μὸ U+03F2 πὐκ ἀναιρεῖ το αὐτεξού U+03F2ιον. ἐκ το ἀ τόμου τῶν εἰ U+03F9 τῆν πρὸ U+03F9 'Ρωμαιου U+03F9 ἐξηγητικών, εἱc τό· Ἀφωpικέος εί U+03F9 ευαγγελιον θεοῦ.
το χρι U+03F2τοῦ διδα U+03F2καλιαν, ἀλλ ὀύχ ὡc Ἀρι U+03F2τοτέληο οιεται. ἐκ το τόΜοι το εἰ U+03F2 τὸκ Δ΄ ψαλμὸν, εἰ U+03F2 Πολλοὶ λέγου U+03F2ι· τί U+03F2 δείξει ὴμῖν τά ἀγαθά;
“Ε U+03F9κλήρυνε Δὲ κύριο U+03F9 τήν καρδίαν Φαραὼ, καὶ οὐκ ἠβουδήοη ἐξαπο U+03F9τεῖδαι αὐτου U+03F9.᾿
Kαὶ ἐν ἄλλοιU+03F2 περὶ τοῦ αὐτοῦ·
Kαὶ πάλιν ἐν ἄλλῳ τόπῳ ἐν ταῖc αὐταῖc εἰc τὴν Ἔξοδον cημειώcεcιν·
Kαὶ μεοʼ ἔτερα·
Kαὶ μεθ᾿ ἕτερα·
