@node
@_book=Fragmenta in Lucam (in catenis)
@author=Origenes
@availableStructure=book,fragment,chapter,section
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=Origenes Werke, Max Rauer, Origenes, J. C. Hinrichs'Sche Buchhandlung, Leipzig, 1930, vol. 9, Internet Archive.
@editor=Max Rauer
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg2042.tlg017.opp-grc1
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:41:08Z

15761	4, 39 &gt;καὶ ἐπιστὰς ἐπάνω αὐτῆς ἐπετίμησεν τῷ πυρετῷ&lt;
4, 40 &gt;δύνοντος δὲ τοῦ ἡλίου&lt;
5, 1 &gt;αὐτὸς ἦν ἑστὼς παρὰ τὴν λίμνην Γεννησαρέτ&lt;
5, 12 &gt;ἰδοὺ ἀνὴρ πλήρης λέπρας&lt;
5, 14 &gt;παρήγγειλεν αὐτῷ μηδενὶ εἰπεῖν&lt;
5, 14 &gt;προσένεγκε Περὶ τοῦ καθαρισμοῦ σου&lt;
5, 27 &gt;καὶ μετὰ ταῦτα ἐξῆλθεν καὶ ἐθεάσατο τελώνην&lt;
6, 21 &gt;μακάριοι οἱ κλαίοντες νῦν, ὅτι γελάσετε&lt;
6, 43 &gt;οὐ γάρ ἐστιν δένδρον καλὸν ποιῦν καρπὸν σαπρόν&lt;
7, 37 &gt;καὶ ἰδοὺ γυνὴ ἥτις ἦν ἐν τῇ πόλει ἁμαρτωλός&lt;
8, 16 &gt;οὐδεὶς δὲ λύχνον ἄφας καλύπτει αὐτὸν σκεύει&lt;
8, 39 &gt;ὑπόστρεφε εἰς τὸν οἶκόν σου&lt;
8, 41 &gt;καὶ ἰδοὺ ἦλθεν ἀνὴρ ᾧ ὄνομα Ἰάειρος&lt;
8, 45 &gt;καὶ εἶπεν ὁ Ἰησοῦς· τίς ὁ ἁφάμενός μου;&lt;
8, 47 &gt;ἀπήγγειλεν ἐνώπιον παντὸς τοῦ λαοῦ, ὡς ἰάθη&lt;
9, 2 &gt;ἀπέστειλεν αὐτοὺς κηρύσσειν τὴν βασιλείαν τοῦ θεοῦ&lt;
9, 2 &gt;κηρύσσειν τὴν βασιλείαν τοῦ θεοῦ καὶ ἰᾶσθαι&lt;
9, 28 &gt;ἐγένετο δὲ μετὰ τοὺς λόγους τούτους ὡσεὶ ἡμέραι ὀκτώ&lt;
9, 28 &gt;παραλαβὼν Πέτρον καὶ Ἰωόννην καὶ Ἰόκωβον ̓νέβη&lt;
9, 30 &gt;καὶ ἐδοὺ ἄνδγρσ δύο συνελάλουν αὐτῲ &lt;
9, 33 &gt;ἐπίστατα, καλόν ἐστιν ἡμᾶς ὧδε εἶναι&lt;
9, 36 &gt;καὶ αὐτοὶ ἐσίγησαν καὶ οὐδενὶ &lt;
9, 45 &gt;οἱ δὲ ἠγνόουν τὸ ῥῆμα τοῦτο&lt;
9, 58 &gt;ὁ δέ υἱὸς τοῦ ἀνθρώπου οὐκ ἔχει ποῦ τὴν κεφαλὴν κλίνῃ&lt;
9, 60 &gt;ἄφες τοὺς νεκροὺς θάψαι τοὺς ἑαυτῶν νεκρούς&lt;
9, 62 &gt;οὐδεὶς ἐπιβαλὸ)ν τὴν χεῖρα ἐπ᾿ ἄροτρον καὶ βλέπων εἰς τὰ ὀπίσω&lt;
10, 1 &gt;μετὰ δὲ ταῦτα ἀνύδειξεν ὁ κύριος ἑτέρους ἐβδομήκοντα&lt;
10, 9 &gt;λέγετε αὐτοῖς· ἤγγικεν ἐφ’ ὑμᾶς ἡ βασιλεία τοῦ θεοῦ&gt;
10, 11 &gt;τὸν κονιορτὸν τὸν κολληθέντα ἡμῖν ἐκ τῆς πόλεως ὑμῶν εἰς τοὺς πόδας ἀπομασσόμεθα ὑμῖν&lt;
10, 21 &gt;ἐξομολογοῦμαί σοι, πάτερ, κύριε τοῦ οὐρανοῦ καὶ τῆς γῆς&lt;
10, 22 &gt;πάντα μοι παρεδόθη ὑπὸ τοῦ πατρός μου&lt;
10, 23 &gt;μακάριοι οἱ ἀφθαλμοὶ οἱ βλέποντες ἃ βλέπετε&lt;
10, 38 &gt;αὐτὸς εἰσῆλθεν εἰς κώμην τινά&lt;
11, 1 &gt;κύριε, δίδαξον ἡμᾶς προσεύχεσθαι, καθώς καὶ Ἰωάννης&lt;
11, 2 &gt;πάτερ, ἁγιασθήτω τὸ ὄνομά σου·&lt;
11, 2 &gt;ἐλθέτω ἡ βασιλεία σου&lt;
11, 3 &gt;τὸν ἄρτον ἡμῶν τὸν ἐπιούσιον δίδου ἡμῖν τὸ καθ' ἡμέραν&lt;
11, 5 &gt;τίς ἐξ ὑμῶν ἔξει φίλον, καὶ πορεύσεται πρὸς αὐτόν&lt;
11, 9 &gt;αἰτεῖτε καὶ δοθήσεται ὑμῖν&lt;
11, 11 &gt;τίνα δέ ἐξ ὑμῶν τὸν πατέρα αἰτήσει ὁ υἱός&lt;
11, 24 &gt;ὅταν τὸ ἀκάθαρτον πνεῦμα ἐξέλθῃ ἀπὸ τοῦ ἀνθρώπου, διέρχεται&lt;
11, 33 &gt;οὐδεὶς λύχνον ἅψας εἰς κρυπτὴν τίθησιν οὐδὲ ὑπὸ τὸν μόδιον&lt;
11, 34 &gt;ὁ λύχνος τοῦ σώματός ἐστιν ὁ ὁφθαλμός σου&lt;
11, 35 &gt;σκόπει οὖν μὴ τὸ φῶς τὸ ἐν σοὶ σκότος ἐστίν&lt;
12, 2 &gt;οὐδὲν δὲ συγκεκαλυμμένον ἐστίν, ὁ οὐκ ἀποκαλυφθήσεται&lt;
12, 6 &gt;οὐχὶ πέντε στρουθία πωλοῦνται ἀσσαρίων δύο&lt;
12, 19 &gt;καὶ ἐρῶ τῇ ψυχῇ μου· ψυχή, ἔχεις πολλὰ ἀγαθά&lt;
12, 35 &gt;ἔστωσαν ὑμῶν αἱ ὁσφύες περιεζωσμέναι&lt;
12, 36 &gt;καὶ ὑμεῖς ὅμοιοι ἀνθρώποις προσδεχομένοις τὸν κύριον ἑαυτῶν&lt;
12,37 &gt;ἀμὴν λέγω ὑμῖν ὅτι περιζώσεται καὶ ἀνακλινεῖ αὐτούς&lt;
12, 42 &gt;τίς ἅρα ἐστὶν ὁ πιστὸς οἰκονόμος ὁ φρόνιμος&lt;
12, 52 &gt;ἔσονται γὰρ ἀπὸ τοῦ νῦν πέντε ἐν ἑνὶ οἴκῳ διαμεμερισμενοι&lt;
13, 6 &gt;συκῆν εἶχέν τις πεφυτευμένην &lt;
13, 21 &gt;ὁμοία ἐστὶν ζύμῃ, ἥν λαβοῦσα γυνὴ ἔκρυψεν &lt;
14, 12 &gt;ὅταν ποιῇς ἄριστον ἢ δεῖπνον, μὴ φώνει τοὺς φίλους &lt;
14, 18 &gt;καὶ ἤρξαντο ἀπὸ μιᾶς πάντες παραιτεῖσθαι&lt;
14, 28 &gt;τίς γὰρ ἐξ ὑμῶν θέλων πύργον οἰκοδομῆσαι&lt;
15, 16 &gt;ἐπεθύμει γεμίσαι τὴν κοιλίαν αὐτοῦ ἐκ τῶν κερατίων&lt;
15, 21 &gt;πάτερ, ἥμαρτον εἰς τὸν οὐρανὸν καὶ ἐνώπιόν σου&lt;
15, 23 &gt;καὶ φαγόντες εὐφρανθῶμεν&lt;
15, 25 &gt;ἤκουσεν συμφωνίας καὶ χορῶν&lt;
16, 17 &gt;εὐκοπώτερον δέ ἐστιν τὸν οὐρανὸν καὶ τὴν γῆν παρελθεῖν&lt;
16, 19 &gt;ἄνθρωπος δέ τις ἦν πλούσιος &lt;
16, 23 &gt;ὁρᾷ Ἀβρααμ ἀπὸ μακρόθεν καὶ Λάξαρον ἐν τοῖς κόλποις αὐτοῦ&lt;
18, 20 &gt;τὰς ἐντολὰς οἶδας&lt;
19, 22 &gt;ἐκ τοῦ στόματός σου κρινῶ σε, πονηρὲ δοῦλε&lt;
23, 18 &gt;αἶρε τοῦτον, ἀπόλυσον δέ ἡμῖν τὸν Βαραββᾶν&lt;
23, 43 &gt;σήμερον μετ᾿ ἐμοῦ ἔσῃ ἐν τῷ παραδείσῳ&lt;
23, 44 &gt;σκότος ἐγένετο ἐφ᾿ ὅλην τὴν γῆν&lt;
23, 44 &gt;τοῦ ἡλίου ἐκλιπόντος&lt;
23, 46 &gt;πάτερ, εἰς χεῖράς σου παρατίθημι τὸ πνεῦμά μου&lt;
24, 15 &gt;αὐτὸς Ἰησοῦς ἐγγίσας συνεπορεύετο αὐτοῖς&lt;
24, 32 &gt;οὐχὶ ἡ καρδία ἡμῶν καιομένη ἦν ἐν ἡμῖν&lt;
24, 50 &gt;ἐπόρας τὰς χεῖρας αὐτοῦ εὐλόγησεν αὐτούς&lt;
11, 3 &gt;τὸν ἄρτον ἡμῶν τὸν ἐπιούσιον ἐπιούσιον ἡμῖν τὸ καθ’ ἡμέραν&lt;
1, 1 (Hom. 1) &gt;ἐπειδήπερ πολλοὶ ἐπεχείρησαν ἀνατάξασθαι&lt;
1, 1 (Hom. 1) &gt;καθὼς παρέδοσαν ἡμῖν οἱ ἀπ᾿ ἀρχῆς αὐτόπται&lt;
1, 6 (Hom. 2) &gt;ἦσαν δέ δίκαιοι ἀμφότεροι&lt;
1, 15 (Hom. 4) &gt;ἔσται γὰρ μέγας ἐνώπιον κυρίου&lt;
1, 15 (Hom. 4) &gt;οἶνον καὶ σίκερα οὐ μὴ πίῃ&lt;
1, 17 (Hom. 4) &gt;καὶ αὐτὸς προελεύσεται ἐνώπιον αὐτοῦ&lt;
1, 17 (Hom. 4) &gt;ἐπιστρέψαι καρδίας πατέρων ἐπὶ τέκνα&lt;
1, 22 (Hom. 5)&gt;ἐξελθὼν δὲ οὐκ ἐδύνατο λαλῆσαι αὐτοῖς&lt;
1, 23 (Hom. 5) &gt;ὡς ἐπλήσθησαν αἱἡμέραιτῆς λειτουργίας&lt;
1, 24 (Hom. 6) &gt;περιέκρυβεν ἑαυτὴν μῆνας πέντε&lt;
1, 32 (Hom. 6) &gt;οὗτος ἔσται μέγας καὶ υἱὸς ὑψίστου κληθήσεται&lt;
1, 38 (Hom. 6) &gt;ἰδοὺ ἡ δούλη κυρίον&lt;
1, 48 (Hom. 8) &gt;ἐπέβλεψεν ἐπὶ τὴν ταπείνωσιν&lt;
1, 49 (Hom. 8) &gt;ἐποίησέν μοι μεγάλα ὁ δυνατός&lt;
1, 52 (Hom. 8) &gt;καθεῖλεν δυνάστας ἀπὸ θρόνων&lt;
1, 80 (Hom. 11) &gt;ἦν ἐν ταῖς ἐρήμοις&lt;
2, 1 (Hom. 11) &gt;ἐγένετο δὲ ἐν ταῖς ἡμέραις εκείναις&lt;
2, 22 (Hom. 14) &gt;ἀνήγαγεν αὐτὸν εἰς Ἱεροσόλυμα&lt;
2, 46 (Hom. 19) &gt;μετὰ ἡμέρας τρεῖς εὗρον αὐτόν&lt;
3, 1 (Hom. 21) &gt;ἐν ἔτει δέ πεντεκαιδεκάτῳ τῆς Τιβερίου&lt;
3, 2 (Hom. 21) &gt;ἐπὶ ἀρχιερέως Ἄννα καὶ Καϊάφα&lt;
4, 18 (Hom. 32) &gt;ἀπέσταλκέν με κηρῦξαι αἱχμαλώτοις ἄφεσιν&lt;
10, 29 (Hom. 34) &gt;ὁ δὲ θέλων δικαιῶσαι ἑαυτὸν εἶπεν&lt;
13, 6 &gt;συκῆν εἶχέν τις πεφυτευμένην&lt;
9, 10
9, 12
9, 18
9, 23
9, 27
9, 28
9, 30
9, 34
9, 37
9, 47
9, 48
11, 51
14, 18
17, 34
18, 24
19, 29
23, 17
23, 39
aus anderen Schriften
3, 16
11, 3
5, 12
17, 12
12, 46
8, 4
16, 1
