@node
@_book=Fragmenta in Lucam (in catenis)
@author=Origenes
@availableStructure=book,fragment,chapter,section
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=Origenes Werke, Max Rauer, Origenes, J. C. Hinrichs'Sche Buchhandlung, Leipzig, 1930, vol. 9, Internet Archive.
@editor=Max Rauer
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg2042.tlg017.opp-grc1
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:41:09Z

16128	dk Ὠριγ. καὶ Βασιλ.) δ(2—5 αὐτήν)ν (als Schluß eines Kyrill-Schol. — 10 ἐνεργ. in o mit Lemma Basilius) — 17f. Hiob 1, 12 18f. vgl. Matth. 4, 24 3 — 7 ἐνεργ. &gt; kW 3 Ἐφίσταται D2 σωτὴρ dC] Ἰησοῦς ν 5 οὖν] δὲ 6 καὶ2 — φράσει nur C οὐδὲν ὡς] οὐδενὸς ν 6/7 ἐμφαίνηται ν 7 τοῦ τὸν τοῦτον ν 7 ἐν — 10 χωροῦν] ὅ γε μὲν (μὴν korr. K3) Λουκᾶς ὅτι ἐπετίμησε τῷ πυρετῷ καὶ ἀφῆκεν αὐτὴν ἐμψύχως τὸν λόγον ἐσχημάτισεν ὡς περὶ ζῴου αἰσθανομένου ἐπιτιμίας καὶ μὴ χωροῦντος k ἐν δὲ] μήποτε ἐν W Ἐπιστ. — αὐτῆς &gt; W 8 εἰρημ. — 9 εἰπεῖν] ὑπονοεῖν δεῖ ζῷον εἶναι ἐπιτιμώμενον καὶ ἀφιὲν W 9 καὶ ἀφιὲν &gt; dCV 10 ἐνέργειαν + περὶ πυρετοῦ διαλεγόμενος k ἄψυχον — 19 &gt; k ür Τοιοῦτον καὶ ἐν — διὰ τῆς δοκιμῆς ἐλπίδα, wohl BasiUus) 11 οὐκ — λέγειν] λέγειν ἀμήχανον W) οὐκ εὔλ. WW1 12 καὶ — 18 ἅψῃ &gt; dC τὐ] et (?) W 13 τῆς βλαπτ.] τῶν οὕτω πασχόντων W 14 γὰρ + ὁ Ἰώβ W ἔπαισε] ἔπεσε W τὸν — 15 ἐξουσ.] αὐτὸν ὁ διάβολος ἕλκει πονηρῷ λαβὼν ἐξουσίαν W 15 εἰς τὸ] τοῦ W 16 ὁ — 19 ἔχοντας &gt; W 18 ἅψητε (?) k ὡς] ἃς δυνάμεις Ζ. 12) dC 19 Ἐπετίμ. — ἐπέταξεν nur W
ἢ3 &gt; ε 4 μὴ &lt; ε ἐν
k*ν — 3 Matth. 4, 18 ; Mark. 1, 16 5 Gen. 1, 10 6 vgl. 31, 4 9 vgl. Joh. 6, 1 11ff. vol. Luk. 5, 1—11 13 vgl. Joh. 1 2 καὶ2 + κατὰ Κ2 10 συστήματα K2 11 μερίδος] Τιβεριάδος K2
4 καὶ &gt; ε 5 πάντως ε ὑφῃσμένη ε ἐπεὶ] ἐπὶ ε 6 ε εξαυθήσαντα (!) ε ~ αἱ τοῦ Σαμουὴλ ἐναντ. Κ2 αἱ του] αἰτοῦσι ε 7 αἱ τῶν] αὐτῶν ε
8 Ri 13, 5 9f. vgl. Ps. 1, 3 11 ff. vgl. Lev. 14, 8. 9 8 ἀνέβαινε ε πάνθ᾿ K8 9 μὴ K3, μήτε Baehr. φύλλα ε 10 τοῦ2 — 11 δηλ. &gt; Baehr. 11 τοῦτο] τὸ τρίτον καθαρὸν γενέσθαι Baehr. τὴν κεφ. καθαιρομένου Baehr. 13 ξηρανθῆναι ε 14 κεφαλαιωδ.] κεραιωδέστερα ε τὸν &gt; Baehr.] τὴν K8 τὸν πώγωνα] τὴν γνῶσιν ε ἀποθέσθαι] αὐτὴν ἀποτιθεμένου Baehr.
k*εν 2 τὸ2 &gt; Κ3Κ8ε 2/3 τῆς σιωπῆς Κ8 3 καθαρίσῃ] καθαρισθῇ ἑαυτόν — 5 προειρ. &gt; ε 5 προειρημένους
k* (von 21 Κατὰ an auch εκ) — 9ff. vgl. öm. 6, 11. 12 13 Kol. 3, 5 4 καθόλου K3 7/8 ἁμάρτημα] ἁμάρτηκα ΚΚ3 9 εἰ — 10 ἡμῖν &gt; K2 10 ζῶντες — 12 κόσμῳ marg. v. spat. Hand nachgetragen 14 ζήσωμεν (?) Κ2 15 γίνηται K3
16f. 1 Kor. 5, 6; Gal. 5, 9 23 ff. Lev. 19, 19 19 γίνεται Κ(?)Κ2Κ3 20/21 σαββατ.] σωματικὴν Κ2 21 πόλιν τὸν] πλατὸν ὁ Κ8 21/22 ὁ νόμος] ὀνομάσας ε 23 προϊὼν] προοιῶν 8 23/24 διάφορα Κ8ε 24 ὑφῃσμένον ε κίβδηλον &gt; ε 25 κατηχετεύσεις (?) ἑτέρῳ ζύγῳ Κ3 καὶ &gt;
dCδ, Matth. Katene d. Petr. Possinus (p. 122: Ὠριγένους) — 3 f. vgl. Mark. 2, 14 5 Matth. 9, 9 2 Ἐξῆλθεν — 3 εὐαγγ. &gt; Poss. 2 καλούμ.] καθημένον D1 3 Μᾶρκ. —4 κρύπτ.] καὶ ὁ μὲν Μᾶρκος καὶ Λουκᾶς συγκαλύπτουσι τὸ ὅνομα d 4 προτέρᾳ] ἀρχαιοτέρᾳ dC, ἀρχαίᾳ D2 4 ὁ—5 ὄνομα] αὐτὸς δὲ εὐαγγελιζόμενος τὰ καθ᾿ ἑαυτὸν ἐπάγει dC 5 καὶ ἐθεάσατο dC Ταῦτα—7 ἀκριβέστ. &gt;dC
W* — 3 Hiob 8, 21 4 vgl. Gen. 21, 6a
b*d(D*)k*CV*Y*Ξ*δν — 2 ff. vgl. Matth. 12, 33 2 Δένδρον + δὲ D2 3 τούτον] τοιούτου B1 οὖν dC &gt; bk VYν
4 οῦς—6 ἐγκράτεια &gt;dc [in D11D (spatter eingefügt): οὕς ἀπαριθμεῖται ὁ μακάριος Παῦλος] ἀπόστολος + Παῦλος bV λέγων — 6 ἐγκράτεια Y &gt; bkVv 7 καρποφορεῖ] ἀνατέλλεται β vgl. Cramer-Katene zu Matth. (95, 33 — 96, 3) Ὠριγένους. Δένδρον καλὸν (ἤ) τὸ ἄγιον πνεῦμα, σαπρὸν τὸ ἀκάὕαρτον Πνεῦμα ἤτοι ὁ διάβολος. Τοίνυν ποιήσατε καρποὺς ἀξίους, ἵνα ἐν αὐτοῖς Ποιήσητε οἰκεῖν τὸ ἅγιον πνεῦμα, καὶ μὴ τοιαῦτα, ἵνα μὴ γένηται ὑμῖν τὸ δένδοον Τὸ πονηρόν.
3~τὴν κεφαλὴν ἐλθῖν K8ε 4 περιποῆσαι] πεποιῆσθαι ε 5 γὰρ] Δὲ ε 9 αὐτὴν] αὐτὸν ΚΚ8εν 10 φεφεῖν Κ8ε 11 δυνηθείη Κ8ε ἡ δευτέρα] δευτέρως Κ8ε
D(D*)k*CV*δε 16 Μοδίῳ—21 οἰκίαν auch als Scholion zu Luk. 11, 33 (= Fragm. LII) 2—8 γνῶσιν nur dC &gt; kVε 2~ταῦτα λέγεται ἀλλὰ νοητοῦ d(ggD2D5δ) 3 θείη CD5δ) θεῖ d 6 τόπος dC] τύπος δ
7 αὐτὸ] αὐτῷ C ὅψονται] ἅψονται D2 δ 8~ποιης. Τὴν εἴσοδον d 9—20 ὑποκάτω Nur κε &gt;dCV 9 τελεωτάτοις ε 10 τοῦ &gt; K5 ~ μαθητ. Τοῦ Ἰησοῦ Κ6ε 16 τοῦ &gt; Κ6 σιτομετρήσθωσαν ε 18 πάντων Ε 20 Τοῦτο—ὁ] ὁ δὲ μὴ οὕτω dC 21 τοῖς εἰσπορευομένοις ε οἳ C Τιθέναι ε Οἱ+οὗν d 23 ἐν αὐτοις] ἑαυτοῖς D2 24 δέονται d] δεομένου Kcε ἀπὸ—26 πληροῦσθαι &gt; Κ8ε καὶ1&gt; D2 25 καὶ — 31 λυχνίαν &gt;dCV νομιστ.] κομιστέον Κ6 26 ὑπὸ]ἀπὸ Κ8ε&lt;
Κ1*(ΧΙΙ+ΧΙΙΙ als ein Scholion) — 5 κρατούμενον
k (nur Κ*Κ1*) [2— 13 anschlieBend an Fragm. XII als ein Schol. (Ὠριγ. Κ1] 1&gt; Ὅ γε — ἐκκλησ. nur K (ist Anfang u. Schluß d. vorhergeh. SchoKen: XI, 10 u. XII, 14) 6 πάντα 1
2 αὐτοῦ &gt; ε] ἑαυτοῦ C τοσοῦτο ε δυνάμεως ε 3 καθῆσθαι ε τοῦ &gt; Ce 4 χωρήσει D1D12 τὸ C &gt; d] τῷ D2ε δὲ konj. &gt; ε] τε dC 6 ἀκού- ειν &gt; ε παρακαθήσαντα C 7 ἃ] ὅσα D12 8 ἀκροασταὶ ε 9 δὲ &gt; ε
10 τὴν] τοῦ ε καταπλεῖ + ὁ ε 11 Γαδαρηνῶν ε 13 οἰκίᾳ ε 15 ~ αὐτὸν τοῦτον ε 16 τῶν &gt; ε 17 βοσκομένων 18 κατὰ] μετὰ ε &gt;DD1 19 οὖν &gt; D2D12 γαστρὶ] τοῖς] τῶν ε 21 ζωὴν — χοίρων] τῶν δαιμόνων ε ἀφαν. + σὺν τοῖς χοίροις ε ὕδατι + ἀγέλην ε 22 καὶ2 + τῶν D2D12 διὰ + τῶν D12 23 καὶ] δὲ C σώφρ. ὁ τοιοῦτος &gt; C δὲ konj. Kr.] τε dC 24/25 ~ αὐτοῦ ἐστιν
2 — 7 &gt; dC 4 καὶ ἀκεραιότ. &gt; ν 7 ἐλθεῖν &gt; ε 8 — 18 8 πῶς ὁ] Ἄξιον δὲ ἐπαπορῆσαι καὶ D6) σαφηνίσαι πῶς ὁ D6) dC δὲ] οὖν C) τὴν nur K8ε ἄπεισιν ε 9 καὶ1 &gt; d αὐτῶ &gt; C 10 ἐκείνην &gt; Κ8ε 10 αὕτη d] αὐτὴ εν 11 μὲν &gt; εν πρὸς] εἰς — 12 θυγατέρα &gt;
12 τῶν &gt; κεν καὶ — αὐτὴν &gt; d 13 τὸ . . . παράπτωμα dC 14 ἡ2 — 15 αἱμορρ. &gt; dC 15 καὶ νοσοῦσα &gt; ν 16 τὴν — ἐκκη. &gt; κεν ἐκκλ. + καὶ D1 αὕτη &gt; dC] αὐτὴ Κεν πιστεύσει ε 17 αὐτὴ Κεν ἀκολουθοῦσα &gt; Κεν κἂν &gt; Κ8ε] καὶ D2 αὐτοῦ &gt; Κεν θέλῃ D3KK2K8 Ὁ δὲ — 20 θυγάτηρ] ἔτι (δὲ δ) ἡ τοῦ ἀρχισυναγώγου θυγάτηρ δωδεκαέτης ἦν dC (ἑτι ἡ] ἑτι ἡ μὲν D2, καὶ ἡ μὲν D12) 20 καὶ ἡ] ἡ δὲ dC αἱμαρρ.2] ἀσθενοῦσα dC 21 γεννήσει dC ἐκείνης] αὐτῆς cD2D3D12D13, ἐκείνη ε αἱπαθείᾳ Κ 22 συναγ.] τοῦ ἀρχισυναγώγου θυγάτηρ dC 23 γὰρ Κεν 24 ~ αὕτη τοῦ πάθους Κ8ε 25 τῶν &gt; Κ8ε 26 ἐὰν — 27 ἐπαγγ.] οἱ γὰρ φιλοσοφοῦντες ἐπαγγελλόμενοι dC 27/28 πειρόμενοι C 28 αὕτη] αὐτὴ Κ, [εἰς] αὐτοὺς ε αὐτῆς d 29 τῶν ἰατρῶν &gt; dC ἁψ. — 31 παραχρ.] ἥψατο δὲ τοῦ κρασπέδου τοῦ Ἰησοῦ διὰ πίστεως καὶ ἰάθη Κεν 29 κρασπέδου + τοῦ D12 30 ἐμπείρου D3D4D13δ 31 Ἐὰν + οὖν d ~ Ἰησοῦν Χριστὸν Κ8 ε 32 ἡψόμεθα C 34 Ἀλλ᾿ ὅμως] τοῦτο Κ8ε ἡμᾶς2 dC &gt; D2D3D4D12D13 Kεν 35 Ἰησοῦ] θεοῦ DD1 ἐὰν &gt; Κ8ε 36 θυγάτηρ — ἀρχισυν.] τοῦ ἀρχισυν. θυγάτηρ ἀναστήσεται dC + ἐκ νεκρῶν dC 37 φησι &gt; Κεν πλήρωμα] πλῆθος Κ8ε
Κ*ν 2 αἰμόἠῥους κν
2—7 μάστιγος bvβ &gt; κν 3 ἀπαντᾷ] ἄπαντα β 7 Μάστιξ—12 γένηται Κ&gt;bv 9 μαστίζοντος K3 10 πάντα]πα[σαν ν παραδέχηται (?) Κ 12 κἀνταῦθα—ἣν] ἣν δ᾿ bv 13 ἠ γυνὴ &gt; bv καὶ] δὲ Κν 14 ἐν Εἰρήνῃ bV σου &gt; Κ6ν 15 ὑγίανε Kv Kv (aber vero o)
5 πεφθῆναι Kr.] πεμφθῆναι (?) W 11 οὕτως] οὖτοι δὲ konj. Kl.
W* — 2f. 1 Joh. 5, 16 4 Luk. 9, 25 5 1 Kor. 3, 15
d(D*)C vgl. Chrys. in Matth. hom. 56 (al. 57) (PG 57 549) — 3 Matth. 17, 1 2 Ἐγέν. — 3 μὲν] ὁ μὲν Ματθαῖος d
1 — 5 ῥητόν &gt; dC 1 — 7 πεποίηκεν W [daran anschl. Orig. in Matth. tom. XII, 36 (III, 190, 7—191, 8 Lomm.)] 5 ἀλλ᾿ — 7 πεποίηκεν] οὐκ εὐθέως δὲ αὐτὸ πεποίηκεν ἐπαγγειλάμενος, ἀλλὰ μετὰ ἓξ ἡμέρας dC (μετὰ] μεταξὺ D1) 7 Σύμβ. — 11 &gt; W
d(D*)C 2—5 λαμπρότ. auch in W (PG 72, 656 B 1—5) als Schluß eines Kyrill-Schol. — 12 vgl. Hebr. 7, 25 19ff. vgl. Ambros, in Lucam VII, 10 (S. 286, 13 ff. Schenkl) 22f. 1 Kor. 2, 7 2 Ἡ — 3 ἐδήλου] Ἐκείνης οὖν τῆς μελλ. δόξ. ὑπόδ. παρεδήλου ἡ παραδ. τοῖς μαθ. μεταμόρφ. W 4 αὐτὸν C 7 φύσει &gt; d ἀπρόσιτος + φύσει D2 8 αὐτοῖς &gt; d 10 ~ μεταμορφ. τὸν λόγον C ὅτε] ὅταν DD1 11 αὐτὸ λόγον konj. Kr. 14 τῶν ἱματ. τῶν φθαρτῶν C 15 Χριστοῦ &gt; C ἔχειν + τὰ D2 18 τῶν ἁγίων DD1 19 εἶχεν C Ἰησοῦν konj.] Ἡλίαν alle Hss. 20 — τὸ πρόσ. τοῦ νόμου E2 22 Ὁ τοίνυν κτλ. wörtlich aus d. Comm. in Matth. tom. XII, 38 (III, 193, 16—18 Lomm.), der zima ganzen Schol. zu vergleichen ist ~ νοήσας τόνυν C
2 Κaὶ — λaλοῦσι &gt; d τοὺς — 3 παρασεικν. nach 4 δίκαιοι C 3 δὲ] υὰ C παραδεικνύς] παρὰ τὸ ὄρος C κaὶ ὅτι C
2 Ἤ ὅτι ἀκούσας dC 3 γενέσθαι + διὸ καὶ d 4 κατελθόντα &gt; 6 πᾶσιν &gt; d 8 διὰ τούτου &gt; d 9 οἱ — IQ ἐπιδημίαν &gt; d ἀναγενέσθαι δ 12 μέλλ. + οἱ ἅγιοι C ἐν νεφ. — 13 διηνεκῶς &gt; C
2—4 σταυρούμ. aus Comm. in Matth. tom. XII, 43 (III, 203, 17—204, 2 Lomm.) (Var.: Οὐδὲ — λεχθ.] ἐπεὶ καὶ κατὰ ταῦτα βούλ. ὁ Ἰησ. μὴ λεχθῆναι / 3 οἱ &gt; / 4 θεωρ.] ὁρῶντες) 2 Οὐδὲ + γὰρ Κ4 2 Οὐδὲ] κaὶ τοίνυν οὐ βούλεται] γὰρ βλέπεται ε ὁ Ἰησ. ε πρὸ — 3 αὐτοῦ &gt; ε 3 ἄν οἱ &gt; μάλιστα + δὲ μ 4 τοίνυν &gt; μ + ὡς K6K4 5 φθονήσ. + οὖν Φησὶ — 7 ἑωρ. &gt; ke 7 Πότε] τότε ε οὖν] δὲ μ 8 τότε] πότε 6 ὅτε Κ8ε τότε — 10 ἦν &gt; μ 9 ἠξιώθησαν Κ8ε 10 λοιπὸν &gt; K8ε
4 vgl. 2 Kor. 3, 16
12 ἀπέλυε k 22 ταὐτὸν k 23 τασσομένου Kr.] τασσόμενον k 30 Ἐπεὶ δὲ] Ἐπειδὴ Κ6
2 ὦ Κ8ε οὗτος] αὐτὸς ε 5 αἰῶνι τῷ &gt; ε 6 κόσμῳ + τούτῳ 8 Μάλιστα — 10 ῥηθέν &gt; Κ8ε
2 τῶν C &gt; d ἀπαλλάξης C καταλῦσαι δ] κατοικῆσαι DD1
3 ὑπὸ] ἀπὸ ε σωτῆρος] Ἰησοῦ Κ8ε Νομίζω] νομιστέον ε 4 ἐσταύρωται ε τεθνήκει ε 7 γεγέννηται Κ4ε 9 σωτῆρος] Χριστοῦ Κ8ε 14 καταλείποι Κ6 15 ὅτι] ὡς ε
W* Vgl. Orig. in Jerem. hom. V, 13 (42, 18—30 Klostermann); Ζ. T. Ubereinstimihung. — 10 f. Jerem. 4, 3 13 f. vgl. Luk. 8, 14 14 Ps. 36 (37), 27
ἀνθρωπίνη φυχὴ ἀθρόως δίξασθαι υἱὸν τοῦ θεοῦ, πρότερον δὲ ἐν ἀγγέλῳ ἐγγυμνασαμένη χωρήσει αὐτόν C
12 Matth. 18, 19 13 f. Prov. 18, 19; Pred. Sal. 4, 9 15 f. vgl. Matth. 10, 2 ff. — 12 Ἐφαρμόσει 8
2 Ὥσπερ + τοίνυν e οὕτως + κοὶ e Βασιλ. — 4 ὑποδοχήν &gt; 5 Διaφ. — 9 ἔταξεν &gt; W 5 ὁè &gt; C φαλμῷ e 6 οἰκοδ. — κύριος2 &gt; — 7 φυλ. &gt; C 8 διὸ — 9 ἔταξεν &gt; e
b*d(D*)k*CV*W* (Zw. 4 ἐπανέλθοι und Παρατήρει in k ein Clirys. Scholion; Παρατήρει mit neuem Lemma Ὠριγ.) D hat bei Ζ. 7 Τίτου, was aber zum folg. Schol. ört. — 5 vgl. 1 Tim. 1, 10 6 f. Matth. 7, 13 3 Τοῦτο — τῶν] τῶν γὰρ bkV Τοῦτο — 4 ἐπανέλθοι nach 6 ἀπώλειαν dC Τοῦτο + δἐ d, + οὖν C | ὅτι &gt; d, dfiaQriwv C) ὑμῶν] ἡμῶν 4 ἐπανέ λθῃ βε ἐπανέλθοι (nach 6 ἀπώλ.) + ἐχρῆν οὖν ἀνειλῆφθαι τὸν κονιορτὸν ἀπὸ τῶν δυναμένων αὐτὸν ἀποπλύνασθαι, ἵνα μήτε οἱ ἀκροαταὶ ἔχωσιν αὐτὸν μήτε αὐτοὶ βλαβῶαιν ὑπ᾿ αὐτοῦ C Παρατ. δὲ] παρατηρητέον d, καὶ τοῦτο δὲ παρατηρητέον C δὲ &gt; bV παραδεχ.] δεχόμεναι πόλεις 5 πόλεις &gt; V 5/6 ἀναλόγως ε 6 τῷ] τό bD3D4 ἡ πύλη &gt; 7 κοὶ — αὐτῆς &gt; dC κοὶ — 10 &gt; bkV Ἰστέον δέ dC] καὶ μὲν W 7/8 ἐπιδεχομένη dC 8 τοὺς ἀποστ.] ἀπόστολον dC καὶ πνιγ. &gt; d 8/9 ~ τὸν dsoa κοὶ πνιγ. C 9 ποιούσης &gt; d dC, πεποίηκεν D3D4 δεχομένη + ἀὐτοὺς πόλις C 10 αὐτὸν &gt; dC
] Erant o
dk*C — 1 — 4 καταλείπεται &gt; d 2 ἄντος C 4 κaὶ dC &gt; Χριστός] φησίν dC
5 θεὸς δηλῶν dC (besser ? Kr.) ἤ&gt; C πρᾶον] πραϋν DD3 ἡσύχιον dC διὰ παντὸς &gt; d ~ μου τοὺς λόγους d 7 ὥστε &gt; + οὖν dC ὑπὲρ — θεός] προετίμησε σοφίας d ό &gt; C 8 ΚΚ6 προετίμ. &gt; d κaὶ — 13 &gt; dC 12 κατ' Kl.] κάτω k
2 τὸ] δὲ τοῦ k 3 τούτῳ V 4 δέδοται k 5 οὖν &gt; e &gt; e 6 δῆλόν + ἐστι β ἔτι &gt; β 7 ἡ &gt; 9 ὅς — ἱλασμός &gt; e σωτὴρ] πατὴρ bW 10 ἐστι] ὁ ἐστι e eV μόνον Ε1) 12 ἵνα + κaὶ e Ἰησοῦ] αὐτοῦ Β1 κάμψει V 13 καὶ2 — 14 ἀμήν &gt; W] καὶ τὰ ἑξῆς e ἐξομολογήσεται β, k ἐξομολογήσεται Κ6) 14 Χριστὸς &gt; k(ggK6).
10, 25-37 vide Homilia XXXIV
k* — 3 vgl. Joh. 11, 1 — 3 σιωπᾷ Κ 6
1 Εἰκότως γοῦν &gt; Ck γοῦν &gt; DD1 D2 ἐκλάβοις] ἐκλάβοι τις d, ἐκλάβη ε ἐκλάβοις + οὖν C, + δέ k 2 Συμπ. — 8 οὑκέτι &gt;
3 τῷ] τὸd 4 μὲν &gt; C 5 ἐν &gt; DD1 D2 6 τῇ D3 &gt; dC 8 Δύναται– 11 ἐκκλ.] ἢ τὴν μέν εἰς τὴν Ἰουδαίαν, τὴν δὲ εἰς τὴν ἐξ ἐθνῶν ἐκκλησίαν kε 10 περισπωμ. + δὲ D3 D4 11 τὴν — 14 ἀγαπ. &gt; kε 13 ὡς — δόξα C &gt; d 15 Καὶ — μὲν] εἰς μὲν oὐν k χρήσῃ — ἀγαπ.] τῷ ἀγαπήσ. χρήσῃ Κ8, τῷ ἀγαπ. χρήσιμον ε 16 σου kC &gt; d ἑαυτόν kDD3 τό] τῷ k τὰς — 17 ἑξῆς] χρείᾳ παραθήσεις τό· οὐ κλέψεις, οὐ ψευδομαρτυρήσεις, καὶ εἴ τι ἄλλο ὁμοίως εἴρηται k ὁλίγου D3 D4 17 Ἔτι — Μάρθα] ἢ Μάρθαν k 17/18 εἶναι οἱ] εἰς τοὺς k 18 πιστεύσαντας k ἰουδΐζ. &gt; k ψυλάττοντας k ἰουδαϊκῶς + τὸ σάββατον καὶ D4 τὰ &gt; C 19 Μαρίαν k δὲ + εἰς k τοὺς . . ἀπηλλαγμένους k καὶ — Ἰουδαῖοι &gt; k 20 προσκαθεξομένους k οἱ — 21 γῆς &gt; k οἱ — 23 προσανέχ. C &gt; d 22 πολλοῦ K6
k* — 4 Luk. 7, 28 5f. öm. 8, 26 6f. vgl. Orig. Περὶ εὐχῆς 27, 1 (S. 363, 28f. Koetschau); Resch, Agrapha (TuU NF XV 3/4) S. 111 f. [Agraphon 86 (L 41)] — 5 τὸ Tiwg Kl.] ὅπως k
7 ~ ἐστιν ἡμῖν Κ4 K6
W* — 1ff. Matth. 6, 9ff. 3f. Matth. 6, 10 4f. Matth. 6, 11; Luk. 11. 3 5 vgl. Resch a. a. O. (vgl. Fragm. XL)
Vor 2 Οἶμαι] ἀρκεῖ ὁ μὴ ἐν τόπῳ νοούμενος πατήρ· διὸ καὶ ἰδίᾳ τοῖς μαθηταῖς ὡς ἡψη λοτέροις τῶν λοιπῶν εἰσάγει τὸν Χριστὸν ὑφηγούμενον τὸν τῆς εὐχῆς λό- γον dC (= Ζ. 17 — 18) 2 Οἶμοι — πάτερ] οὐδεὶς δὲ δύναται τῷ θεῷ λέγειν &gt;πάτερ&lt; dC ἂν &gt; ε ~ λέγοι ἂν V μὴ] εἰ μὴ dC πεπλ. + εἴη dC 3 πνεύμ. + χαρίσματος V καὶ — 14 ἐγενν. &gt; dC 4 καὶ &gt; Κ6 ε ἐντολ. — λέλ.] λέγ. ἐντολήν KV 6 τοῦ &gt; V ὅτι — 14 εγενν. &gt; kε 7 Ἔτι — 14 ἐγενν. nach 16 θεόν C 9 διὰ τὸ] διὸ ὅτι V δύναται V 10 Ἔτι — 14 ἐγενν. &gt; V 14 Τοῦτο — 1 6 θεόν &gt; kVε 1 6 Λέγει — θεόν &gt; d Εἶτα — 24 &gt; dkCε (17–18 vgl. dC im App. zu Ζ. 2)
24 Matth. 6, 13 — 21 κρεῖττον Kr.] κρείττονα V
k* — 2f. Rom. 1, 25 5f. Joh. 17, 3 — 1 εἰ] quia o
2 Μηκέτι] ἐλθέτω ἐπ’ ἐμὲ ἡ βασιλεία σου κοὶ μηκέτι d 4 ταῦτα — 5 βασιλ. &gt; d
2 κοὶ + πᾶσα V 4 βασιλεύσει V
2 Ἐπεὶ — 6 ἀγαθοῦ &gt; Κ8 ε Ἐπεὶ δὲ] ἐπειδὴ V 3 ἐπιούσιον] ἐπίον σου Κ6 αὐτούς V 5 δῆλον ὅτι V 8 ~ — ἡμῶν ἐστιν K ἡ ἀληθινὴ ζωή V
d (D: Ὠριγ. καὶ Κυρ.) C (vorher Kyrill: Ἐπιούσιον δὲ expl. καθεστηκότων dC)
3 οὖν &gt; V 4 ἵνα — θεὸν] τὸν θεόν φησιν d ὡς — 5 Ἀβρ. &gt; dC Μωσῆ Κ8 ε, Μωυσεῖ V 5 Τάχα — μεσον.] μεσονύκτιον δὲ d ὁ &gt; ε ~ ἐστὶν οὗτος CV 6 ὅτε] ὅτι Κ8 ε ὅτε — 8 αἵματι &gt; dC 7 κέχρησται ε, κέχριται V τῶν θυρῶν V &gt; kε 8 ἄρτους + τὴν εἰς πατέρα καὶ υἱὸν καὶ ἄγιον πνεῦμα πίστιν dC(= Sever.? ) 9 τῆς 1 δ &gt; ε γενόμενον Κ8 ε 10 καθά — οὐδέν &gt; d καθὰ + γὰρ V δύνασθαι Cε ποιῆσαι ε 10/11 ~ ἀποκρ. ἔσ. kε 11 κόπον ε παρέχετε Κ6 Ζητήσεις δὲ &gt; d 12 παρέχωσι ε, παρέχομεν CDD3 Vδ 13 διὸ + καὶ C διὸ] αὐτὸς γὰρ d καὶ — 14 λέγεται &gt;d 13/14 ἢ ὥσπερ] ὥσπερ γὰρ C 14 μὲν] μὴ Κ8 μὲν] μὴ forte μὲν ε 15 οὕτω] διὸ d κόπον ε αὐτῷ] αὐτόν dC + λέγεται d
k* — 9f. Luk. 11, 10; Matth. 7, 8 — 5 ὁ &gt; Κ4 Κ6
15f. Jak. 4, 3 — 12 τοῦτ’ — 13 αὐτά] hoc est ut ferventer et diligenter vacet documentis ipsius ο 18 οὐ 2 — ἀγαθὰ] non propter se bona ο
5 καὶ2 &gt; Κ6 6 οὔτε] οὕτως (Κ8)ε λίθον + οὐ (Κ8)ε 9 ψαλμωδός Κ 8)ε 11 τοῦ &gt; (Κ8) ε βλάπτ. + quod refertur ad scorpionem et οvum o
3 Τί — 4 εὑρίσκ. &gt; dCY τὸ2 — πονηρὸν] τὸ ἀκάθαρτον πνεῦμα W 4 εὑρίσκων β, εὑρίσκειν kV ὑπῆρχον dkCV &gt; bWY 5 τὸ &gt; D3 πεπλήρωται β, Πεπληρωμένοι D 3 καὶ — 6 αὐτῷ &gt; d παρέχουσαν Β1 ΚWYβ 6 αὐτῷ k] αὐτοῖς bCVWY Πεποίηται d ὑποστροφὴν Β1
7 τοῦς] τοῦ bW ὁ Σατανᾶς &gt; bkCVWY οὖτοι — 11 πνεῦμα nur Y 9 ἐξῆλθεν &gt; alle Hss 11 κοὶ — 14 δυνάμ.] εὗρεν γὰρ αὐτῶν τὴν καρδίαν γυμνὴν καὶ σχολάξουσαν ἀπὸ πάσης εὐσεβείας Y 12 οὐκέτι — οὐδέν] οὐδὲ ἔχοντας ἀγαθόν d ~ ἐν αὐτοῖς ἔχ. k 13 κατῳκίσατο Κ 4 Κ6 (ggk)B (besser?) δηλαδὴ &gt;d 14 Τοῦτο — 15 αὐτοῦ &gt; Υ φαίνεται δηλοῦν] δηλοῖ d 15 μεθ’ ἐαυτοῦ Β1 αὐτοῦ + ἔχειν dC καθ. — ὁνομαίζ.] ἐπὶ πλήθους γὰρ εἴωθεν W καθάπερ — 16 ἀριθμ.] τὸν δὲ ἑπτὰ ἀριθμὸν ἐπὶ πλήθους εἴωθεν ὁμομάξειν ἡ θεία γραφή Y καθάπερ — Schluß &gt; Κ 8 ἐπὶ τι τοῦ D ὁνομάξειν] ὀνειδίζειν K 16 τοσοῦτον] ἑπτὰ παραλαμβάνειν W, τοιοῦτον k β ἐπεδὰν ἀριθμῷ 17 ἠσθένησεν &gt; dC ἐπειδὰν— Schluß &gt; WY καὶ—17 ἠσθέν. &gt; k 17 τὸ πνεῦμα τὸ ἀκάθ. &gt; d 18 ἔσχον] εἶχον dkC Αἰγύπτῳ + ἀκάθαρτον πνεῦμα d ἔχωσιν V υἱόν μοι] Ἰησοῦν dC ἀπιστοῦντες d + ἀλλὰ d 19 πεπλήρωται βd δὲ kC &gt; bdV ἄλλων] ἑτέρων d πνευμάτων &gt; b πονηρῶν &gt; d καὶ γέγονεν — Schluß &gt; d 20 χείρω C τῶν] τοῖς V χριστ. Ἰησ. C dAAd — 23 κύριος &gt; C 22 λέγειν K6 23 οὐκέτι1] οὐκ ἔστι ΒΚVβ, + γὰρ C 24 τέρας] πέρας ΒVβ ἐφ'] εἰς Β1 V κατὰ &gt; β τοῦ &gt; kV Ἰησοῦ] κυρίου C 25/26 εἰρηκ. + ὅτι C 26 ἀπ' αὐτῶν] ἀφ' ὑμῶν C 27 ἡμεῖς — 28 πολιτεία nur k &gt; bCV
k* (viberliefert auch als Teil des Fragm. XI zu Liik. 8, 16) — 3 Luk. 12, 42 5f. Matth. 5, 15 6 Mark. 4, 21 7 Luk. 8, 16
2 Δοκεῖ — 3 ἀποφαίν. &gt; Y γὰρ &gt; VW ἐν — ὀφθαλμὸς &gt; VW 5 ὑμῖν] ὑμῶν VWY + αἱ ὀσφύες περιεζωσμέναι κοὶ VWY ἐν ἡμῖν &gt; W 6 τῆς — ποιούμ.] ποιούμ. τῆς νοητικῆς ἐν ἡμῖν δυν. W. ~ νοητικῆς ἐν ἡμῖν Y 7 τὴν κρπτὴν] τὸ κρυπτὸν W τὴν &gt; Y 8 καὶ2 &gt; Y 9 γίνωνται W οὐκ — Schluß &gt; Y 10 τὰ 1 — νοητὰ] νοητὰ αἰσθητήρια περὶ τὰ θεῖα W 11 ὅπερ — Schluß &gt; W ποιεῖ V + ὁ V 14 λαλεῖσθαι + καὶ V 14 τοῖς — λαλουμ. &gt; V περὶ — 15 τελείοις &gt; k 15 Ὁφθαλμόν — Schluß &gt; V μὴν] μὲν Κ 5 20 κἂν] καὶ Κ 5 21 σωματικὴν Κ 5 φάσκει Κ 6 φάσκει Κ6
26 ἀμαρ τίας K 31 σωματικοῖς] σώματος Κ5 44 ἐν2 &gt; Κ 5 46 τε &gt; Κ5 54 φοβεῖσθαι Κ6
1 Τοῦ — νομίζω] Τοιοῦτον δὲ καὶ τοῦτον τὸν λόγον νομίζω εἶναι VW, δοκεὶ μοι τοιοῦτόν τι ἀποφαίνεσθαι dC τι τὸ διορατικὸν ἐν τῇ ὅλῃ ψυχῇ ὁ νοῦς νοῦς ἐστιν. σῶμα δὲ τὸ θυμικὸν καὶ ἐπιθυμητικὸν μέρος τῆς ψυχῆς τῆς ψυχ.] αὐτῆς W) dCW (vgl. Ζ. 10— 11) ΚV] δὲ dC 2 το1 &gt; dCK4 K8 ε σου &gt; W φωτισθέντα V, φωτισθὲν dCW 3 ἔτι &gt; d ἁμαρτάνονταC, ἁμαρτάνον D ὅλον τὸ dCK 4 σῶμα] τοῦ σώματος W σῶμά + σου D 5 κἂν — 7 φωτιζ. &gt; K φωτίζῃ] φωτιζούσῃ d, φωτισμῷ ε οὐ] τὸ e 7 δὲ τι κοὶ Κ 4 φωτιξούσῃ &gt; Κ8 ε τῷ &gt; dCW(ggD3) πεφοικότι CK2 V 8 ἀγομένῳ + δέ W Εἰ — 11 ἐστίν &gt; kVε ἀμαθείᾳ C 9 νοῦς + ὢν (τυγχάνων &gt;) D4 10 καὶ + τὸ W
2 Σκόπει — ἐστίν &gt; b ὑμῖν] ἡμῖν Υ 4 δὲ &gt; Υ 5 προάγεται b ἐκ — ἔχοντες &gt; b (vgl. vorher ἀπὸ τοῦ φθόνου Πρὸς τὸν φόνον ἐγειρόμενοι b)
k* — 2f. öm. 2, 16 3f. 1 Kor. 4, 5 — 5 τῇ κατηγορίᾳ] aliorum infamiis ο
2 τῆς &gt; dC ὁ &gt; D3 3 ~ τὰς αἰσθ. τοῦ δικαίου Κ8 ε
5 γευόμ.] γενόμεναι (!) ε μύρου dC 7 ὑπὸ] ὑπὲρ Κ6 τοῦ &gt; Κ8ε μωρία Κ6 8 εἰ — 9 ἀσσαρ. &gt; dk 9 Τὸ — Schluß &gt; dC 12 ἁμαρτία ε 13 λεπτῶν + ἡ ἡ Κ6 14 στρουθίον K δέον δὲ Κ 6 Κ8 ὄνω φέρεσθε ΚΚ8, ἀναφέρεσθε Κ6 15 ζητῇ Κ6 πάθος Κ6Κ8 16 τοῦ &gt; K 20 δὲ2 + οὐ K
W*
2 ζώντων] ὅντων D ἐπεὶ D3 D4C 3 ἡμῶν] ὑμῶν D3 + ὑπάρχων D3 ὢν &gt; d 4 ἐγρήγ. εὔλογος C ἢ] μὴ D 5 διό — ἐφεδρ.] πρὸς τὰς d 6 ἵνα — 7 Ἰακώβ &gt; d 7 ἔστι δ’ ὅτε] καὶ d
8f. Luk. 12, 37 9f. Ps. 92 (93), 1 10 f. vgl. Matth. 16, 27 11 Rom. 2, 6 8 καὶ &gt; C 9 ἔστι — 10 ᾖ] καὶ d 11 διακονεῖ D, διακονιεῖ D 3
1 Ἔτι] ὅτι K2 &gt; e 2 αὐτοῦ e 3 ἔλθοι e] ἔλθῃ k τὸν οἰκοδεσπότην e &gt; k 4 αὐτοῦ e] σου k 5 κρούσαντι — εὐθέως e &gt; k ἀνοίξῃ e] ἀνοίξῃς k 6 κἀκεῖνος e] σὺ δὲ k ἀνοίξῃ e] ἀνοίξῃς k ἄπεισι — αὐτόν e] καταλιπὼν ἀπελεύσεται k Ἐξῆς — Schluß &gt; K7 10 μέχρι — παρόντος e &gt; k 12 Εἰ — κοιμηθησόμενθα e &gt; k τοίνυν e] οὖν Κ 13 εὕρῃ e] εὕροι k εὑρήσει Κ 2) 15 ὁποῖος —Schluß &gt; e ᾖ] εἴη Κ2 16 κοὶ — ποιήσω &gt; K
3 μέντοι &gt; be ὥσπερ + κοὶ e 4 καὶ2 &gt; b μὲν] τοίνυν b καθά b 5 καὶ2 — 10 σοι &gt; beV
6f. Prov. 6 4 7f. Mark. 14, 41 8f. Prov. 3, 24. 25 8 γὰρ &gt; Κ2
1 Κοὶ μετ' ὁλίγα. Πλὴν b ἢ &gt; e καὶ τὰ] κατὰ beV ἐστὶν + ἡμῖν κΕΕ2V, + ὑμῖν E 1 2. πῇ μέν &gt; k 4 Iva V δορκὰς kBV 5 ὀσφὺς V περιξωσμένοι V 6 ὅμοια b(ggB) ὅμοιοι — προσδ.] προσδεχώμεθα k 7 ἑαυτῶν &gt; k] αὐτῶν e ἐλθόντος καὶ &gt; k εὐθέως &gt; k 8 αὐτῷ &gt; k 8 Καὶ — 11 nur k 10 γρηγορῶμεν K2
2 Διὰ — 4 ὁσφῦν &gt; Κ7 4 αὐτοὺς Κ 2 1 καὶ — 9 ἐκεῖνοι rubr. ΚΚ2
k* _ 3 vgl. 2 Petr. 1, 5 (?)
konj. Kl. Kr. 41 πόλεσι] πολλῷ (?) K
12, 58–59 vide Homilia ΧΧΧV.
2 Ἕτερον — νοῆσαι] κοὶ τέταρτον d χρόνον] καιρόν d 3 νύττει — 7 παραβάλλ.] αὐτὸς διὰ τοῦ εὐαγγελίου ἐκήρυξε πᾶσι τὴν τῶν οὐρανῶν βασιλείαν d
5f. vgl. Rom. 11, 24ff,
2 Ἐτέρως + δέ κ(gg K8 ε) Ἑτέρ. — γυναῖκα] τινὲς δὲ τὴν μὲν γυναῖα λαμβάνουσιν C, (Ὁ δὲ W) Ὠριγένης τὴν μὲν γυναῖκα λαμβάνει bVW (Ὠριγ. &gt; V, weil schon Lemma) 2 Ἐτέρως — 3 ἅγιον ἄλλοι τὴν ζύμην εἰς τὸ Πνεῦμα λαμβάνουσι τὸ ἅγιον, τὴν δὲ γυναῖκα εἰς τὴν ἐκκλησίαν d 3 δὲ + τὰ D 3 σῶμα + καὶ D 3 W ψυχὴ καὶ πνεῦμα d, ψυχὴν καὶ πνεῦμα C, Πνεῦμα καὶ ψυχήν W 4 δὲ γὰρ dW ζύμῃ] ἐπε λεύσει dCW, ἐπιφοιτήσει D 4 ὥστε] ὡς bdk(ggK8 ε )CVW πρὸς — 5 ψύραμα] ἓν φύραμα ταῦτα Πρὸς τὸ ἅγιον πνεῦμα dC 5 ἶν’ — 7 Παῦλος &gt; bkV ἡμῶν &gt; d 6 ψυχὴ + κατὰ τὸν θεῖον ἀπόστο λον d ἀμέμπτως — Schluß καὶ ἑξῆς W 7 ὥς — Παῦλος &gt; d
alle Hss ἢ — 7 καλεῖν &gt; d 7 Τάχα — φίλοι] μυστικῶς δὲ τάχα τάχα φίλοι μὲν εἶεν ἂν Κ ε λόγῳ D3 D4] καθ’ ἡμᾶς K ε 8 ἀδε λφοὶ + δέ κε συγγ. + δὲ Κ 1 9 πορρωτέρω δ 4 πορρώτεροι μέν &gt; ke δ’ &gt; ke ἡμῖν + κατὰ ταῦτα κ ε θέλοντες βούλονται Κ 1 ἐν δόγμασιν &gt; κ ε
10 πάντα κε ἔχοντ.] ἀπέχοντες D4 ἔχ. — οἰκοδομ. &gt;Kε 10/11 + ἐσκηνωμένοι Κ 8 ε, ἐσκηνόμενοι K, ἐξησκημένοι Κ 1 11 μὲν οὖν δὲ kε, + τὸ kCε οὗν &gt; D4 ὁ δὲ — 14 κλητέον &gt; kε 14 τούτοις D γὰρ] οὖν kε 15 οὐ &gt; C 17 φησίν &gt; κε ἀπείρους κε πλουτίσῃ kε 18 ὑγιάσῃ kε 19 ἵνα kε ~ τροχ. ὁρθ. D4 21 ἢ] κοὶ C 22 ἐξάγειν D καὶ &gt; C 25 γὰρ] οὖν dC 26 τὰ παλαιὰ λόγια οἱ τῆς παλαιᾶς d 1 μυστικοὶ &gt; d1 27 διαθήκης &gt; d 1 Ἀνάστασιν — 28 φησίν &gt; d1 C1
2 Ἐκλήθ. — φύσεως &gt; kmεμ μὲν + οὖν C τρισὶ δὲ] ἀπλῶς δὲ τρισὶ εμ 2/3 ἀποπίπτ. + τινες εμ 3 νοητῶν &gt; kmεμ 4 οὐ νοητῶν &gt; kmεμ 5 τὸ δεῖπνον &gt; D3 6 τῆς θειότητος] παρὰ τὰ θεῖο δ, τῆς θεό- τητος kmεμ ἔχοντα + τὴν kε καὶ + τὴν kε 7 θησαυρὸν] ἀγρὸν ε(Κ8?) καὶ2 &gt; C
8 ἐκτᾶτο] ἐκτήσατο ε(Κ8 ?), ἐκ τοῦτο Μ 8/9 προει ληφέναι K 9 καὶ 2 + ἐκ μ 10 Τὸ] ὁ μ φησίν εμ 11 αἰδούμενος εμ 12 τῆς — φύσ.] τῶν νοητῶν δ νοητῆς &gt; Μ φύσ.] φήσεως ε(Κ8?) περὶ δὲ] κοὶ περὶ δ τὰ &gt; μ 12/13 καταφιλ.] φιλοχωρῶν εμ, τὸ ὑλικὰ φιλο- σοφῶν δ 13 ἐώνηνται Κ8 ε οὖν &gt; ε(Κ8?) 14 ὕλας ε(Κ8?) τάσσεται + καὶ εἴδους μ ἐτίμασε ε(Κ8?) τὸ] τὸν KM 14/15 τὸ νοητὸν δεῖπνον παρᾐτ. εμ 15 ὅθεν — 17 καταλαβεῖν &gt; ε(Κ8?) ὅδεν — ἁντὶ] ἀντὶ δὲ C σε + ἔν τισι κεῖται C 15/16 ~ ἐλθεῖν οὐ δύν. C 16 κεῖται &gt; C αἱρῶντες] ὁρῶντες εμ, ἐρῶντες δ, ἐρωτῶντες D4 17 ἔγημα + καὶ D4 18 ταύτῃ Κ κοινωνήσει ε(Κ8?) κοινων. + καὶ mμ παραιτεῖσθαι D3 19 φιλόθεος + Τὸ μὲν οὖν ὁλοσχερὲς τῆς παραβολῆς οὕτως. Ἐκλάβοις δὲ καὶ ἄλλως τὰ κατὰ τὸν τόπον. Ὅσον ἄνθρωποί ἐσμεν κτλ. [aus Comm. in Matth. tom. XVII (IV, 126, 17ff. Lomm.)]
W*
2 τὸ — 3 κερατίων &gt; k 3 Ἡ &gt; k γενομένη] οὖσα k
4 λόγοις + κἂν k γοῦν] οὖν k καταντῆσαι] γενέσθαι k 5 μὲν κοὶ &gt; k
b*(fehlt in β) — 7/8 τῇ . . . ἁμαρτίᾳ Β1
k*ε — 4 vgl. Ps. 103 (104), 15
konj. &gt; W 6 Ναβοχοδονόσαρ W1
3 Μία] ἔτι μία κε ὅτι Κ1) τὸ &gt; Κε(ggK7) 4 ~ xαλ. παρ’ αὐτ. Κ1 ἒν — κεραία &gt; κε 5 ὁ &gt; κε 6 οὐ . . . . μόνον, ἀλλὰ καὶ] καὶ . . . καὶ κε μόνον + ἐστὶ τὸ ἱῶτα D3 γράφεσθαι C 7 καὶ — οὕτως] ἔστι τοίνυν κε τὸ — Ἰησοῦς &gt; κε 7 ~ ὁ2 — θεοῦ nach 8 νόμῳ κε 8 οὐ] μὴ κε αὐτὸν + μηδὲ πρότερον Πίπτων κε καὶ — 12 ἀπέθανεν] τότε δὲ πίπτων κε 10 ὄντος + τοῦ CD 3 τοῦτον] τοῦ τὸν C 13 σταυρῶν K(?)ε
konj. Kl. Kr. ὅρα πῶς konj. Kl.] οἶα, . . W
τα Kl. Κr.
17, 20—33 vide Homilia ΧΧΧVI
κ*ε — 4 Mark. 10, 21 7 πρὸς Κ8ε] περὶ K
W* — 3f. Matth. 12, 36 4f. Matth. 10, 42
20, 20—40 vide Homilia ΧΧΧIΧ.
8 Ephes. 6, 12
k* 6f. vgl. a: τὸν λῃστὴν εἰς τὸν παράδεισον εἰσήγαγε . . . τὸν εἰς αὐτὸν πιστεύσαντα 5f. vgl. Matth. 12, 40
dCδ Vgl. Orig. in Matth. vet. interpr. 134 (V, 54, 1 — 55, 7 Lomm.). 8 vgl. Gen. 13, 9; Joel 1, 2; Jerem. 1,14 10Exod. 14, 25 11f. vgl. Exod. 10, 22 5 νεφελῶν C γῆν &gt; C 6 συμπενθοῦντος (korr. ?) D 7 τὴν &gt; D4 γῆν d 8 τὴν &gt; D4 ὀνομάζει] λέγει d 9 ἀπηρτισμένος CD, ἀπερτισόμενος δ ἐν τῷ ξύλῳ D4 10 ὅτε] ὁ καὶ d τοὺς Αἰγυπτίους D3 πεπολ. — αὐτοὺς] δι᾿ αὐτοὺς ποτὲ πολεμήσας d 11 καὶ — φῶς &gt; d κατασκεδάσας DD4δ, κατασκευάσας D3
2 ~ τῆς ἐκλείψ. ταύτης K1
10ff. vgl. Orig. in Matth. vet. interpr. 134 (V. 57, 2ff. Lomm.)
k(Ὠριγένους καὶ Κυρίλλου) 9f. vgl. Hebr. 10, 31 11 Akt. 7, 59 13 vgl. Joh. 10, 18 6 ἀπαρχῇ] ἀρχῇ Κ7 9 πέμπεσθαι] ἐμπεσεῖν konj. Kl.
W* — 2 vgl. Phil. 3, 21 3 vgl. Mark. 9. 2 Par. 5 vgl. 1 Kor. 15, 6 7 vgl. .Joh. 20, 27 7ff. vgl. Joh. 20, 20. 26 — 6 καὶ del. Κr.
k* — 5 φλογὰς ΚΚ7
k* 3 Lev. 9, 22 8f. vgl. Exod. 17, 11 12f. Gal. 6, 14 16 vgl. Gal. 3, 1 6 ἐξῄροντο Κ7 μέλλει — λανόν] εὐλογεῖν τὸν λαὸν ἔμελλεν Κ7 ἔχει 10 ὕψ. — 11 πράξ. Κ1 13 13 τοῦτ’ ἔστιν — 18 αὐτῷ &gt; Κ7 14 τὸν τῷ λόγῳ Κ1 15 λόγος κόσμος Κ1 εἶναι] οἶμαι 1
d(D: Ὠριγίνους κοὶ Κυρίλλου) C (vorausgeht in dC Kyrill: Ἐπιούσιον δέ expl. καθεστηκότων) [in d steht nur 2 Ἐμφαντ. — σήμερον = Fragm. XLVII (p. 255)] 6f. Matth. 6, 34 8f. Prov. 3, 28 10 Μάνεντος] Mani's (215—273) Erwähnung ist dem Orig. wohl nicht zuzuschreiben; vermuthch hat es Μαρκίωνος geheißen; vgl. Fragm. XLVI p. 254
konj. Kr.
d(e: ἐξ ἀνεπιγρ.) CLU (das nächste Orig. Schol. (p. 7, 12ff.) hat das Lemma τοῦ αὐτοῦ) Xγλ(dCXγ anschl. an p. 6, 13) 8 ἀληθεῖς— 9 παραπέμπ. Schluß Athan. Scholion in k, gehört aber nicht mehr diesem zu (vgl. Sicken- berger, Niketas 105). 2 μέν οὖν] δὲ dCLγλ αὐτοψίᾳ] αὐτὸν U, αὐτόψει γ (Carn.) λ αὐτοψ. — γενομ.] αὐτόπτων τοῦ λόγου E5 και—γεν. &gt; dλ 3 εἰπών] δι' ὧν εἶπεν Χ εἰπών— 4 λόγου &gt; eΕ5U ἡμῖν &gt;C καθὠς— 4 λόγου &gt; Χ 5 και + τῷ UΧ 6 Ἰωάννης Ε δὲ] τε ΕΧ Ματθαῖος Ε ὡς nur Ε5 Τὰ — 10 &gt; Ε5 οὖν] γοῦν U 9 και— 10 &gt; Χ 9 παραδοθὲν — φῶς] πνεῦμα δοθὲν αὐτοῖς φησιν Ε 10 δίκαιον] διὰ καὶ Ε
D10E3E5 vgl. p. 18, 8 ff. Ἴσως ἐρεῖ τις κτλ., dem das Fragment der Form nach verwandt scheint; Bezeugnng fehlt. — 3 Deut. 7, 12—14; Exod. 23, 26. 2 Ἴσον Ε3 ὅτι &gt; Ε3Ε5 3 σου3 &gt; Ε3 — 5 ὅτι &gt; D10
D6 [anschl. an p. 27, 4—6; der Anfang des zusammengesetzten SchoHons in d (Τὸ μέγας ἐπὶ Ἰσαάκ expl. τοῦ ἁγίου πνεύματος χάριν) ist bei E1 mit Lemma: Χρυσοστόμου versehen, in W ohne Lemma, so daß möglicherweise das obige sowie das Fragment p. 27, 4—6 dem Orig. nicht zugehören] — 3f. Ps. 122 (123),
LW (im Scholion, zu dem auch p. 27, 4—6 gehört) 2 Σίκερα + δέ W ἐμποιεῖν W 3 μάλιστα — ἐσκευασμ. &gt;L
a L (Eadem altera Reg. ἀδέσποτον) (von L aus inneren Gründen für gehalten ?) — 4f. Mal. 4, 4 2 Τὸ + δὲ a 3 ὁ Ἡλίας a 3/4 ἐστὶ πρόδρομος a 4 εἶπε a 5 &gt; a
Χ (vorher geht p. 27, 4—28, 16) ξ (zwischen 7 ἀκολ. u. Καὶ ist ein Absatz)
6f. Ps. 44 (45), 17
λαμβάνων konj. Kr.
d [E1 τοῦ αὐτοῦ (Orig.)] CSX 2 Προακούσας + δὲ X πρᾶγμα — ἑαυτῷ]ἑαυτῷ πρᾶγμα dX 3 πρὸς — πραφητείᾳ &gt; dSX 4 πνευμοατικὴν &gt; dSX καὶ — 5 ἐξυπηρ. dSX
C (vor p. 35, 8—36, 3)
Χ (anschl. an p. 55, 1 — 4 ἤρξ.)
C (vor p. 44, 15—17)
C [vor und nach p. 60, 2—5 (= 9 ἀπὸ — 11 πιστ.)] 4f. vgl. Phil. 2, 7 6ff. Jes. 66, 2
dCQ* 1—4 κατόρθωμα findet sich in k(K: Τίτου) in e. Titus-Scholion (vgl. Sickenberger, Titus S. 145 zu Luk. 1, 49); möglicherweise ist das in Q falsch. 2 Ἐπειδ. — τις] λέγει δὲ &lt;ὁ δυνατός&gt; ἶν’ ἐόν τις ἀπιστήσειε C 3 τῷ— ἐκβάλλει] φησίν· &lt;ἐποίησέ μοι μεγάλα ὁ δυνατός&gt;
2—6 aQ*Q1 2—3 αὐτοῦ dpCWX 2—5 ἐχθροῦ 3 1 Petr. 5, 6 2 Τοὺς] τούτους δὲ a Τοὺς —-ὕψωσε] ἀλλὰ τούτους &lt;καθεῖλε &gt; καὶ dC, ἀλλ᾿ αὐτοὺς μὲν &lt;καθεῖλεν&gt;, &lt;ὕψωσε&gt; δὲ &lt;ταπεινοὺς&gt; Χ καὶ &gt; δυνάστας] δυνατοὺς α 2/3 ταπεινοῦντας α 3 τὴν &gt; α ~ αὐτοῦ χεῖρα aX αὐτοῦ] τοῦ θεοῦ dC δεδωκ. — 5 ἐχθροῦ &gt; QQ1
4f. Luk. 10, 19 4 ὄφεων A 5 μὲν &gt; Q1 λιμώττ. + τῶν α 6 καὶ &gt; Αα
2—6 Χ (vorher geht p. 80, 5—81, 20, es folgt p. 64, 2—14) e[E1 τοῦ αὐτοῦ (ἀνεπ.)] (in e. Schohon, das beginnt στεῖρα ἡ
Χ (neues Scholion nach p. 64, 2—14) ξ
k (K: Τοῦ Γεωμέτρου) κ (vgl. p. 137, 21—28 lat.; eine Verwechselung des lemmas Ὠριγ. mit Γεωμ. kommt öfters vor) 2 vgl. Luk. 2, 21 5 Luk. 2, 23 6 vgl. Hebr. 2, 11 2 ὀκταήμ. + καὶ konj. Kr.
9f. Luk. 2, 24
2 δὲ + ἡμέρᾳ S τῇ2 &gt; C ὅτε] ὅτι δηλαδὴ S 4 πρὸ — 6 τριῶν] αὐτοῖς τῇ τρίτῃ ἡμέρᾳ S 5 τῶν &gt; d 6 τὸν — 7 καιρόν &gt; S 7 τοῦ &gt; d
3 τεσσαρ. + τοίνυν S ἐγενν. — 4 Αὔγ. &gt; S 4 ἔξ + κοὶ S 6 ἦλθεν + ὁ S 7 ὡσεὶ &gt; S ὡς — εὐαγγ. &gt; S
dCS (anschließend an p. 137, 17) — 6f. Joh. 11 2 καὶ &gt; S 3 ὁ &gt; C 4 μείν. δὲ] καὶ διαμείναντες S ἕως — 5 κυρίου nach 5 ἀρχιερωσύνῃ S 5 Φησὶ — 9 nur C &gt; dS
adk CNκ (in k als Schluß eines langen Kyrillscholions, gekürzt), an p. 194, 13—23 — 9 vgl. Matth. 5 2—5 αἰχμαλωσίασ] αὐτὸς (+ γὰρ V) αἰχμαλώτους ὄντας ἐῤῥύσατο, τὸν ἀποστάτην τύραννον καθελών, τοῦτ᾿ ἔστι τὸν Σατανᾶν akV 2 Τίνας—φησὶν &gt; d ἢ] λέγει δὲ d 3 οὓς] τοὺς d 3/4 διαβόλου+ οὓς d 4 καὶ1 — 5 Σατανᾶν &gt; d 5 Τοὺς—6 φησίν &gt; akV αὐτοὺς + δὲ d 6 αὐτὸς — 7 φῶς] αὐτοῖς γὰρ ἐσκοτισμένοις οὖσι τὴν διάνοιαν τὸ νοητὸν ἐξήστραψε φῶς d, αὐτὸς ἐνήστραψε τὸ νοητὸν καὶ θεῖον (+ καὶ οὐράνιον b) φῶς τοῖς ἐσκοτισμένην ἔχουσι τὴμ καρδίαν akV, + καθὼς αὐτός φησιν, ὅτι Ε;ἐγὼ φῶς εἰς τὸν κόσμον τοῦτον ἐλήλυθα&gt; (Joh. 12, 46) akV (~ τὸ θεῖον καὶ νοητὸν φῶς ἐνήστραψε k καθὼς — ὅτι] Ἔφη γοῦν kV / τοῦτον &gt; a) 7 ἀφῆκεν — 8 καρδίᾳ] αὐτὸς ἀπέλυσε δεσμῶν, δηλονότι τῶν εἰς ἁμαρτίαν, τοὺς συντεθραυσμένην ἔχοντας (+ τὴν k) καρδίαν akV αὐτὸς + καὶ A / δεσμ. — ἁμαρτ.] τῶν τῆς ἁμαρτίας δεσμῶν, δηλονότι k), αὐτὸς δεσμῶν τῶν ἐξ ἁμαρτίας ἀπέλυσε πάντας τοὺς πιστούς A ἤγουν ἀπέλυσε &gt; d 8 καὶ συντετριμμένους &gt; d τοῦτ᾿ — 9 συντριβ. &gt; d τοῦτ’ ἔστι — 9 πνεύματι &gt; akV 10 οἷς —12] αὐτὸς ἐκήρυξεν &lt;ἐνιαυτὸν δεκτόν&gt;, οὗ (+ καὶ V) ὁ πάνσοφος Παῦλος μνημονεύει λέγων· &lt;ἰδοὺ νῦν καιρὸς ἰδοὺ νῦν ἡμέρα σωτηρίας&gt; (2 Kor. 6, 2) akV διαμνημονεύει V / νῦν &gt; 10 Ποῖος — ἤ &gt; d 10 — 11 ἐγίνετο vgl.] ἀλλὰ τὴν μέλλουσαν αὐτὸς ὑπέδειξε ζωὴν καὶ τὴν δικαίαν ἠπείλησε κρίσιν. Αὐτὸς ἐκήρυξε ἐνιαυτὸν κυρίου δεκτόν, καθ᾿ ὃν τὸ κήρυγμα τοῦ σωτῆρος ἐγένετο· ἐνιαυτὸν γὰρ δεκτὸν τὴν προτέραν αὐτοῦ οἶμαι λέγεσθαι παρουσίαν, ἡμέραν δὲ ἀνταποδόσεως, τὴν τῆς κρίσεως ἡμέραν W (letzter Teil des dem k-Text entsprechenden Kyrill-Scholions). 12 ~ τοῦ κόσμου προσεφέρ. ἁμαρτ. d
2—8 dCk (als letzter Teil eines Kyrillscholions, der nicht syrisch belegt ist) mκ 2—4 ἐφαμίλλου 2 μέντοι &gt; a] τοίνυν dC ὑπὸ—νομικὸς — &gt; dC ὡς — 3 ἐποιήσατο &gt; a καλὴν + τὴν κ 3 ἐποιήσατο + καὶ ἀποτυχὼν τῆς θήρας dC (= Kyr., vgl. k) αὐτοῦ] ἑαυτοῦ κ
4 αὐτῷ] αὐτοῦ a ἐφαμίλλου] ὁμοίου d 5 δίκαιον — ὑψηλῷ &gt; d 6 οὐκ εἰδώς, ὄτι] Ταῦτα δὴ φρονῶν, οἷα ἐκεῖνος ὁ Φαρισαῖος ὁ λέγων· &lt;Οὐκ ὡς οἱ λοιποὶ τῶν ἀνθρώπων&gt; (Luk. 18, 11), οὐκ εἰδώς, ὡς k 7 οὖν γὰρ d οὖν + καὶ k ἁλίσκεται — 8 Πλησίον] τῆς πρὸς τὸν θεὸν καὶ τὸν πλησ. καὶ οὗτος εὑρίσκεται d 8 καὶ] πάντως μέν καὶ k τὸν1 &gt; k + οὐ μὴν ἀλλὰ k τῆς + γε k πλησίον, + ἐμφανῶς, ὅπου οὐδὲ εἶναί τινα πλησίον ἑαυτοῦ λογίζεται· δῆλον δὲ ὅτι &lt;τὸν ἀδελφὸν οὐκ ἀγαπῶν, ὃν ἑώρακεν, δύναται θεὸν ἀγαπῶν, ὃν οὐχ ἑώρακεν&gt; (1 Joh, 4, 20) k
dC (d nur 2—5 βαπτ. + 27 τέταρτον—28) 8 Ἕτερον—14 παραβάλλεται ist abgedruckt als Fragm. LXVI p. 265. Vom übrigen Text ist das Eingeklammerte den Autoren Titus, Kyrill und Isidor Pel. zuzuweisen: 16 ἡ1 — συναγ., 18 Τρίτον — 20 ἑαυτοῦ = Titus; 2 τὸ2 —5 βαπτιστοῦ, 24 Ἤ — 26 βαπτιστοῦ = Kyrill; 16 ἡ2 — 17 οἰκοδεσπότης, 11 ὁ — πατὴρ, 18 ὁ δὲ — θεοῦ = Isidor. Das Übrige dürfte dem Origenes 5. 26 Luk. 16, 16 11f. vgl. Röm. 11, 17 21 Gen. 2
27 χρόνον] καιρόν d 28 τὴν τ. οὐρ. βασ. πᾶσιν εὐνγγ.] ἐκήρυξε πᾶσι τὴν τ. οὐρ. βασ. d
W* tom. Χ, 23 (III, 62, 112
κ tom. Χ, 23—XI, 3 (III, 63, 2273
dC tom. XII, 9 (III, 144, 1—145, 9
k* tom. XII, 9—13 (III, 144, 1152
k* tom. XII, 24—27 (III, 171, 4174
k*ε tom. XII, 31 (III, 179, 917
k*ε tom. XII, 32—35 (III, 181, 6189
k*m*εμ tom. XII, 36—38 (III, 190, 3193
W* (das Schol. beginnt mit Fragm. XXI, 1—7) tom. XII, 36 190, 7—191, 8
W* tom XII, 43 (III, 202, 3—203, 7
W* tom. XII, 31 (III, 179, 21—180, 3
k*mεμ tom. XII, 43 (III, 202, 122
k*ε tom. XIII, 3—5 (III, 216, 7220
k*ε tom. XIII, 8—9 (III, 225, 13229
W* tom. XIII, 19 (III, 247, 217
k* tom. XIII, 16 (III, 238, 20—241, 7
Κ8*ε vet. int. 25 (IV, 229 Lomm.)
k* (fehlt Κ8)κ vet. int. 25 (IV, 228230
k*mεμ (den Anfang d. Schol. bildet Fragm. LXIX) tom. XVII, (IV, 126, 17—129, 9
dCS vet. int. 58 (IV, 338, 22—339, 3
W* tom. XV, 20 (III, 367, 17—369. 18
W* tom. XVI, 19 (IV, 59, 410
a (auch in ο mit Lemma: Theophylactus) vet. int. 120 (V, 33, 419 Lomm.)
dCZ ε (in Matthaeum) ζ vet. int. 120 (V, 419
dC vet. int. 133 (V, 50, 21—51, 17
k* tom. Χ, 4—5 (III, 16, 24—18, 17
k* tom. Χ, 5—6 (III, 17, 1919
k* ε (in Matth.) tom. Χ, 7ff. [III, 20ff. (gekürzt)
k* ε (in Matth.) tom. Χ, 12 (III, 30, 21—33, 18
ε tom. XV, 33—35 (III, 397, 3—401, 19
k* ε tom. XV, 36 (III, 402, 24—403, 14
k (K u. Κ8: Εὐσεβίου καὶ Ὠριγένους) ε vgl. tom. XV, 32 (III, 396 Lomm.)
C [anschl. an 145, 13—20; es ist dort (145, 20—146, 2) zu Comm. in Joh. VI, 26 (S. 136, 1730
W* Comm. in Joh. VI, 31/32 u. 34/35 (S. 140, 31—142, 17 u. 23—144, 35 Preuschen). Das Fragment ist also S. 159, 1—160, 17 zu streichen.
W* Περὶ εὐχῆς 27, 4 (S. 365, 815
W* Περὶ εὐχῆς 27, 7—17 (S. 366, 34375
k* ε (= Fragm. IV, S. 233, wo es zu streichen ist) Hom. VIII in Leviticum (S. 412, 24—414, 26
k* (Λευϊτικοῦ)
W* Vgl. in Matth. vet. int. 61 (IV, 347, 5—9 Lomm.) — 2f. Dan. 13
k* (ἐκ τῶν Παροιμιῶν) λ (PG 13, 20 B 1325
