@node
@_book=Chronicon Paschale
@author=Chronicon Paschale
@availableStructure=chapter
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=Chronicon Paschale, Corpus Scriptorum Historiae Byzantinae, Ludwig Dindorf, Chronicon Paschale, Weber, Bonn, 1832, 1, 16, Hathi Trust.
@editor=Ludwig Dindorf
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg2371.tlg001.opp-grc1
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:35:17Z

253881	4) Ed. δημοφανής.
P1V1
P 2
6. Ante ὡς P ponit inscriptionem Πέτρου Ἐπισκόπου Ἀλεξανδρείας καὶ Μάρτυρος, ὅτι ἀπλανῶς ἔταξαν οἱ Ἑβραῖοι τὴν ιδ᾿ τοῦ α΄ μηνὸς τῆς σελήνης ἕως τῆς ἁλώσεως τῶν Ἱεροσολύμων. 15. τῷ] τὸ P.
6) En cur apud Cangium p. 4. dicatur ἐν τῇ μνημονευθείσῃ ἐπιστολῇ; quia scilicet chronici auctor hoc loco, qui deest apud Cangium, epistulam illam iam laudaverat. Porro illae lacunae, quae sunt apud Cangium p. 2., expleri nequeunt a cariosis codicis membranis, nisi quod D. v. 3. legitur in codice εἰς εὔσημον. MAIUS.
1. ὁ — ἥν] Exod. IX. 32. 3. τεσσαρισκαιδεκατ. V constanter, τεσσαρεσκαιδεκατ. P. 6. πρῶτος — γέγραπται] Exod. XII. 2. Lacuna expleri potest addito ἐστιν. 15. καὶ—σταφυλῆς] Num. XIII. 21. Addidi alterum ἡμέραι. 19. ὁ δημιοουργὸς P. 21. βλαστησάτω—δικαίως] Genes. I. 11.
D
P 3
2. ἐπίνεγκεν V, ἐα8́νεγκεν P. 7. πόρωσιν PV: semel autem moneo me codicem Veticanum ad ed. Parisinam exactum, ubi dissensum ab ea nullum notatum vidi, pro consentiente atferre. 9. εὔσημον] . . . . ον P: conf. Psalm. LXXX. 4. 11. ἡ γραφή] Rom. XI. 7. 12. φησι ] „Ioan.XV.21. ubi haec aliter.habentur.“ margoP. 13. δὲ καὶ τὸν] δὲ τὸν P.
B
V 3
C
2. γραφείς PV. 4. ἐμβολισμὸν PV. 6. οὐδὲν ἕτερον] οὐδὲν om. P. 8. Αἰγύπτιοι P. 10. δὶς] δεῖς V, ις΄ P. 13. καὶμου] Psal. XCIV. 10. 20. διὰ om. P.
D
P 4
1. ὥσπερ συνέγραψας PV. 2. ἀειδῆ P. 6. σὲ αὐτὸν V, ἑαυτὸν P. ibid. ἐκκλησιαστοῦ] Sirach XX. 18. 7. βουκέτροις V. 8. μᾶλλον om. P. 12. μᾶλλον] ἄλλον P. 13. Μωϋσέα] Μωϋσῆ P. 16. δὴ] ἔτι Ρ. ibid. ἢ] ἢ δὲ] P. 18. οἶς εἰ] οἴσει PV. ibid. ἀλλ’ οὖν] ἀλλοιοῦν Ρ.
B
C
16. :ζηλοῦσι ταύτων P. 18. γέγραπται] Marc. XIV. 12. 19. νῦν δὲ] νυνὶ P. 2Ο. τὸ γεγραμμένον] Ps. XCIV. 10. 21. οὐ μόνον om. P. ἕως]ἐπὶ P.
V 4
D
P 5
16. seq. ἀμνόν PV. ibid. οὐκ ἦλθον] Matth. V. 17. 21. Ἰωάννης] XV. 28.
B
C
1. πρωῖ P. 2. μετ᾿ ὀλίγα] XIX. 13. 4. ἐπὶ τοῦ βήματος Ρ. 9. φησιν εὐαγγελιστής P. XIX. 31. 11. ἐκείνη Ρ. 13. ἔμελλον Ρ. 15. ὁ] Ἰησοῦς Ρ. 17. Παύλῳ] Cor. I. 5. 7. 18. ἀμαθείᾳ PV. 21. τι τοιοῦτον om. P.
D
V 5
P 6
19. φωνὰς αὐτῶν P. 22. μάρτυρ P.
B
C
20
20. ἄγνοια ν V.
D
P 7
V 6
B
4. ἀσυμφώνως PV. 7. τοῦ ἀληθινοῦ P. 17. τῷ] ᾧ V, ni fallor. 23. Matth. XXVI. 17.
C
3. παρετοιμαζ. V. 7. προσαγόντες P. 8. Ioan. XVIII. 28. 12. ἐν πρώτῃ V. 13. νομοθετεῖτο προενεγκεῖν P, ἐνομοθετεῖτο προσενεγκεῖν V.
p 8
B
13. εἰ] ἡ V. 21. Ἄριον V.
V 7
C
3. ἐπὶ τῆς Νικαέων] ἐν Νικαίᾳ P. 4. τῷ ἁγίῳ] ἁγίῳ P. 5. τὴν — τῶν] τὴν — τὸν τῶν — τὴν P.
P 9
B
1. θεοῦ] Χριστοῦ Ρ. 2. Νικαίων Ρ. 13. πόστῃ] ποίᾳ Ρ. ἀπριλίου V habet ab recentiori manu mutatum in ἀπριλλίου hic et infra.
C
V D 8
2. ἐννεακαιδεκαετηρίδα V ab raanu sec. 12. τοῦ θεοῦ] [ἐκ tov] P. 22. τε om. P.
P 10
Β
5. ἐννενήκοντα Ρ. 7. τοῖς om. P. ibid. ἐννεακαιδ. — ὀκτὼ om. P. 14. τῆς om. P. 15.ἔτος οm.Ρ. 17. τῶν bis P. ibid. τὸν τέσσαρα ] τὸν δ΄ P. 20. καὶ κ. P. καταμείξαντες V. 22. τεσσαρεσκαιδεκατέας P.
C
D
P 11
V 9
9. τεσσαρεσκ. P. 13. κύκλῳ V, ibid. μὲν om, P, 14. εὑρέθησαν P.
4. ἡμῶν om. P. 13. Φευρουαρίου PV. 18. ἐπιτελοῦντας] Conf. περιττευόντων ὡρῶν in circulo Ρ. 13.
D
10.ἀληθῆ P.
B
V 10
C
ἐν πόστῳ δὲ ἔτει — 25. τοῦ κόσμου om. P.
V 11
D
P 13
7. τε om. P. 9. ὁ om. P. ib. τε om. P. ἀνεστανρώθη P. 11. ἐκ τῶν νεκρῶν P. 15. πληρωθῇ P. 19. ἔχεται Ρ. 22. Circulum qui sequebatur in tabula adiecta posuimus.
P 14 V 12
2. ὀκτωκαιεικοσαετηρίδος] η΄ καὶ κ΄ ἐτηρίδος PV. Sic et 11. 12. 15. 17. 20. 5. ἐκ τῆς — ἐνιαυτοῦ om. P. 8. ἐστιν] μὲν P. 11. συναρξαμένην] οὖν ἀρξαμένην PV. 13. ζ΄] ξ΄ P. ib. τὸν ζ΄] τὸ νξ΄ P. 14. ἥ θ΄] ἧ θ΄ PV. ib. λήγονται P, λίγονται V. ζ΄] ξ΄ Ρ. καὶ τὰ] κατὰ Ρ.
P 15 V 13
1. πατέρων ἐδίδαξε P. 2. ιθ΄ ετηρίδος PV. 3. Circulum qui sequebatur in tabula adiecta posuimus.
V 14
B
C
2. σωτηριώδου V. 8. θεοῦ] Numer. IX. 4. 10. τεσσαρεσκ. P. 11. τεθηλῶτες PV. 12. δὲ τεσσαρεσκ. P. 15. πλήρης V. 19. et seq. τέσσαρες. P.
D
Ρ 17
12. ἀπὸ] ἤτης supra versum V. ib. ἀπριλλίων P. 15. μήπω ταύτης PV. ibid. πεπλανημένος Ρ. 22. τεσσαρεσκ. P.
v 5 B
C
6. P. 13. οὐδὲ PV. 18. δέκατος] Fort. δέκα.
D
R 38
Ρ 18
3. ἑκκαιδ. P. ib. εὑρέθη P. 9. ἀπαντήσει P. 12. Πέτρος Ἀλεξανδρείας superscribit editio Raderi (R), cuius cum Parisina consensum semper omisi, dissensum plerumque notavi. ib. ἀπὸ τοῦ Ἀδὰμ P. 13. ἀνθρώπου om. R. 17. καὶ ἀποστολικῇ om. R.
P 19 R 40 V 17
Inscr. υἱοῦ αὐτοῦ P. 3. Ἀδὰμ post ἐγέννησεν addit P sola. 4. Ἀδὰμ] Ἀδὰμ σλ΄ R, om. P.
Anni a mundo condito. 230
P 20
R 42
3. ἑαυτοῦ RV, αὐτοῦ P. 5. ἐν εὐαγγελίοις] Matth. XIX. 5. Marc. X. 8. Cor. I. 6. 16. 7. Παῦλος om. P. 9. λέγων] Eph. V. 32. 12. αὐτῶν om. P. 15. ὁ om. P. 17. καὶ om. P. 19. ἀσπόρως ὡς ἄρρεν PV. ibid. θήλεως P.
C
D
Anni a m. c.
231. Seth 205. Colliguntur anni 435. Supervixit 707. coll. an. 912.
P 21
R 44
B
Μαλαλεήλ P, Μελελεήλ m. R. 7. Ἰερὰδ P. 12. λέγων] Iud. Epist. 14. 20. δέξηται R.
C
V 19
D
R 46
Anniam. c.
C
R 48
4. ὠνόμασεν ἀγγέλους P. 7. τῶν om. P. 9. rsvsatg ] IV. 26. 16. τοῦ Σὴθ om. V. 21. ἐκείναις P sola. ίΙἰd. καὶ anterg- κνα om., ponit ante γίγαντας P sola. ἰδἰd. ἐποίησαν P sola. 22. θεία om. P.
V 20
P 23
B
1. Γενέσεως] VI. 4. 2. ἐκείναις] καὶ μετ’ ἐκεῖνο addit Genesis. 3. αὐτοῖς P. 8. καὶ προσεκυνήθησαν om. Ρ. 10. λοιποὶ ἄρξαντες P. 13. αὐτῶν PV. ibid. Ἰώσηππος P sola. 14. ἐν τῷ πρώτῳ τῶν περὶ ἀρχαιολογίας] Immo c. Apion. Ι. 19. 16 τὸ γένος P. ibid. παιδείας R. 17. ἐπειδὴ Iosephus, ἐν τῇ RV. ibid. περὶ] περί τε P sola. ibid. παρὰ ora. P sola. 21. Ἐ- πιφάνιος] Ι. 4. p. 4. C. ed. Petav.
R 50
C
D
1. ἡ εἰς] εἰς P sola. 4. καὶ μαγεῖαι om. P. 5. ἀδικίαι ἐχρημάτισαν P sola. 6. γενέσθαι] θεοὺς) add. P. ibid. προσηγόρευσαν P sola. 10. Γένεσις] VI. 5. 14. σεαυτῷ] δὲ αὐτῷ P. 15. ἑνί Ducangius, ἔν RV. 16. Νῶε σὺν τοῖς ἐς αὐτοῦ delet Holstenius, τριῶν σὺν ταῖς αὐτῶν γυναιξίν Clemens Homil. VIII. 17. p.678. ed. Cotel. 17. προαγγείλας restitui ex Cleraente. προανηγγέλη V, προανήγγελεν R, προανήγγειλεν P. ibid. ὕδωρ—ἐπήγαγεν om. Ρ. 18. ἀκαθάρτων Ducangius, ἀκαίρων RV. 19. καθαρὸς Ducangius, καθαρῶς RV.
P 24 B
V 21
C
R 52
4. Genes. IX. 24. ib. Νῶε om. R. 5. ὁ alterum om. P. 12. οἱ om. P. 17. κύριος om. P. 18. πλάτυνεν R, πλατύναι m. 21. τὼ Χαναὰμ] τῷ om. P. ibid. Χαναὰν R.
P 24
4. ἐκ τοῦ] ἑαυτοῦ R. 5. γέγραπται] Coloss. I. 19. 7. τῶν — ἐκτελουμένων] τὰ — ἐπιτελούμενα P sola. 17. ἐκ τῶν προειρημένων δέδεικται διὰ οὓς ὁ κατακλυσμὸς γέγονεν post 40. 20. ἤρξαντο ἀσεβεῖν illa autem 9. αἱ δὲ τῶν αἱρέσεων — 20. ἀπέθανεν post κατακλυσμὸς γέγονεν posuerat Ducangius.
P 25
R 54
3. Ἀρφαχσάδ V. 9. ἔτει m. R, ἔτη PV. 18. γραφή] Genes. XI. 1. 19. ἐγένετο om. P. 2Ο. Σεναάρ P.
C
D
R 56
2. καὶ ἡ ἄσφαλτος PV. Correxi ex Genesi. 5. κατέβη] οὐ σωματικὼς συγκατέβη κύριος ὁ θεὸς margo PV. 10 ἇς γλώσσας P. 15. προσώπου τῆς γῆς Ρ. 16. ὀρθογραφίαν P. 19. ᾤκησαν P ex correctione Hoeschelii in m. R. 20. Ἀγκυρωτὸν] CXIV. seq. p. 116. ed. Petav. ibid. Γενέσεως] X.
p 26
B
1. Ἰάφετ V. 4. ταῦτα] εἶτα P. 8. καὶ τούτων uncis includit P, ad quod nihil notatur ex V. 10. Λουβὰρ ὁρίων] Λουβὰρ καὶ ὀρέων V. 11. Σεναὰρ P. ibid. ἐπεξελέξαντο P. 12. πρῶτον ἡ] πρῶτον P. 14. Σεναὰρ PV. 16. συνευάσαντες V, συνδοιάσαντες Ducangius. 19. γλώσσας Epiphanius, γνώμας PV.
R 58
D
V 23
5. Ἰάφετ V. ibid. κατακληροῦται om. V. 6. Ῥινοκούρων R, Ῥινοκουρούρων P. 7. ἐπὶ τὸ] ἐπὶ P. 8. προσεκρίθησαν m. R, προεκρίθησαν PV. Conf. ad p. 49. B. 9. ὁμοῦ om. V. 15. οἱ om. V. 17. Μακουακοί] Sic et p. 32. B. Verum nomen est Bacuates. Vid. Wesseling. ad Antonin. p. 2.
p 27
1. Ἀρχανάθ P. 2. Ῥυφάθ P. 3 Θοσμαγάρ P. 7. ἐξ αὐτῶν τῶν] τὰ ἐξ αὐτῶν Ρ. 10. ὅτι ἐκ Σ. P. 11. Καλχηδόνιοι RV, Καρχηδόνιοι m.R. 13. Μηδείας PV. 14. τὰ πρὸς] Immo πρὸς. 16. Χάλυκες PV. 18. Οὐακκαοί V. 19. Ἀμαξωνεῖς P. ibid. Ληγηστανοί PV. ibid. Δηνναγηνοί Ρ.
D
R 62
P 28
1. Κεντίβηρες V. 2. Βερττανοί PV. 5. Βασταρινοί Ρ. 7. κάτα μῆκος om. V. ibid. Γαδηρῶν RV, Γαδηρηνῶν P. 11. Ἀδριακή] Ἀδριάβη R. 11. Ἀδριατικὸν P. 13. Κολχίς] Κολχοί V. 14, Βοσπορινοί PV. 17. Βοιωτία καὶ Βοιωτία P. ibid. Ἀττική] Ἐττική V.
R 64
κακῆς] τῆς κακῆς Ρ. 17. μαγίας PV. 18. Πέτρος] Supra p. 23. D.
D
P 29
7. καὶ Σ. V, Σ. P. ἐξ οὖ P, οὗτοι RV. 12. ἡ γραφή] Genes. X. 8. 9. 17. τὰ Κλημέντια] Conf. Recognit. IV. 29. p. 540.
R 66
B
V 25
5. λέγει] Genes. X. 13. 10. κριταῖς PV, Κρῆτες m. R. 12. Μαριανδινοί PV. 13. Καφθ. Ρ sola. 15. λέγει] Gen. X. 15. 19. Ἀμμορ. V.
C
D
R 68
P 30
1. Παίωνες PV. 2. Δαλμάται P. 3. Post Κιτιαῖοι ad- dit Λατῖνοι P. 7. Αἰγύπτιοι om. P. 9. καὶ ora. P. ibid. Ῥινοκουρούρων P. 10. Γαδίρων P. 15. Κυ*ήνῃρ Ducangius , Κορκυρίνης RV. 16. Νασσαμῶνας PV. ἰΙἰΙ Ma- κους Ρ. Conf. Schurzfleisch. Notit. Bibl. Vinar. p. ὢ. 1γ. fiiχρι P. 18. Γαδύρω V, Γαδείων R, Γαδείνω P.
C
1. Καμηλίαν V. Τροάδα P. 2. Αἰωλίαν PV. 4. Χίος] Χῶς P. 5. Γαῦσος P. ibid. Γόρσκυα P. 7. Ἴασσος PV. ibid. Καριαθὸς PV. 9. κϛ΄] κέ V: quod conveniret fortasse, si praecedentia mendis minus foedata essent. 15. ttvrrj P. 19. Ῥινοκουρούρων P bis, Ῥινοκούρων R. ibid. Ῥινοκούρουρα R.
R 70
D
P 31
4. Ἀρφασάδ Vet 14. RV. Αἰκταί οἱ Γ. Ρ. 11. οἱ Λυδοί] Λυδοί P. 12. Γαρφηνοί P. 15 οἱ Σ.] 2. P. 18. προπάτορος] προπάτορ Ἀβραάμ margo V. 21. οἱ om. P.
B
9. Οὐφεῖρ V, Ὀφείρ P. 12. Ῥινοκουρούρων Ρ hic et infra. 14. οἱ om. V. 18. Παίωνες Ρ. 20. Κερδούσιοι P. 21. Γαρφηνοί P.
D
P 32
V 27
R 74
5. Βάκτρου RV. Correxit Ducangius. 8. Κορδυλία P. 9. Ἰνδική] addit V ἑ Ἐλυμαεῖς, ζ΄ Ἀραβία ἡ ἀρχαία. 10. Φοινίκια Ρ. ibid. ἡ ἐξωτέρα V, ἑτέρα P. 15. οἱ καὶ Ἰουδαῖοι om. P. 16. Ἄραβες alterum om. P. 17. Ταϊνοί V. 21. καὶ Δίβυες P.
B
C
1. Γεργεσέοι V. ibid. Ἰεβουσσαῖοι V. 2. Σαρμάται Ρ. 4. Σκύθαι P. 5 Λυκὰωνες PV. 6. Παμφλαγῶνες P. ibid. Ἀρχαῖοι V 9. Παίωνες PV. 10. Κίτιοι V, τίοι P. 11. Βριταννοί P. 13. Γαράμαντες P. 14. Μάκαρες V. 17. τὰς V,
R 76
1. πλεῖον] Fort. πλησίον. ib. γράφειν P. 4. Εἰρήνης] Κυρήνης m. R. 8. Μαδινέων P. ibid. Κηναιδοκολπεῖται V, Κηνδοκολπῖται P. 11. Αἰωλεῖς PV. 13. Ἀδιανοί P. 16. τίνος PV. ibid. Καίω PV. ibid. Κοῦρος] Σκῦρος ut videtur. 17. Ῥήναια] Νηραία PV. ibid. Μαράθων] Immo Μαραθοῦσσα. 20. πλείστας m. RV, πλεῖσται P.
3. Λίμνος PV. 5. Ἰωνήδες V, Ἰωνία P. ib. ἰέ m. RPV, δέκα R. 6. Πριΐνη PV. 9. Κητηαίων PV. 10. Ἀβηλλήσιοι Ἀμηλλήσιοι R, Ἀπηλλήσιοι P. ib. Κώλαβροι RV. 11. Λουκιανοί PV. 12. Ἀφ’ ὧν ρ V, Ἀφ’ ὦν R. 16. Μένηγγα PV. 17. Μωσουλαμοί P. 18. Τησπιτανοί] Τηγζητανοί P. ibid. Σαρίνσης] Σαρίνεοι P. 19. καὶ om. Ρ. ib. Ταρακον. V, Παρακον. R.
P 34
B
2. Βάσκονις V. ib. Καλλιακοὶ RV. ib. Ἄσπορες RV. 3. Γάλλων] τ’ ἄλλων V, ἄλλων P. ib. καὶ Ναρβουσίων Ducangius, Κεναρβουσίων RV. 4. Ἐδνοί] Ἐδουοί Psola. 6. Ἐρμοεολοί V. 8. Γρεκοσ. PV. 9. καὶ τὰ] τὰ P. 10. διαγράφειν] δὲ γράφειν P, δὲ διαγράφει,, m. R. 13. Ἀδαβηνοὶ V. ib. Ταϊνοὶ V. 15. Ταϊανῶν] Ταηινῶν V. 17. Μαδιανιταὶ P sola. 19. Οἱ P.
R 80
C
D
7. Οῖσσου PV. 11. ἔξω ἔρᾳ V, δεῦ ἔρα P. 12. τῇ om. P. 13. τὸ om. P. ἰὸ. ty} om. P. ἰὸ. Λυκαβητὸς V, Λυκαβιτὸς Ρ. 15. δέον om. P, post ποταμοὺς interpolato (δεῖ). 17. Φήσων V, 18. Ἰωρδάνης P. ib. Κίφινσος PV. 19. Τανάης PV. 2. Ἄλφιός PV. ἰ5ἰd. Βορυνθίνης RV. 21. Μέανδρος PV.
P 35
R 82
B
1. Ἔξιος R. ibid. Εὖρος P, Εὔρων V, Εὖρον R. 2. Πίννιος PV. ib. Εὔκνος PV. ib. Σπέρχιος PV. 3. Στύρμων RV. 4. Βέττης PV. 5. Ἰριδανὸς PV. 6. τὰς om. P. 9. αὐτῇ om. V. ib. Μερωί PV. 11. Συήνη] Σωίνη PV. 14. Ἀρσυνόη P. ib. Ταύχειρα] Ταυχηρά V, Ταυχιστά P. V. Wesseling. ad Antonin. p. 67. 17. Ἀρκαλὼν R, Ἀσκάλων m. R. 19. Μείδαβα P. ibid. Τεριδών PV.
R 84
P 36
B
Ὀἀυσσὸς PV. ib. Δωρόστολος P. 6. Ἐλέους PV. 8. τοῦ om. P. Post Βορυσθένους indicavi lacunam. 10. Ἀρφαχσὰδ V, Ἀρφασὰδ R. 17. καὶ χορηγεῖν om. P.
C
1. μέρη Anonymus ante Malalam p. 17. 14. μέχρι P, μέχρις V. 3. Δόμνου P sola, Οὐρανοῦ Anon. 5. κατεδείξατο β. P. 9. Σεμιραμὴν PV plerumque. 10. τὸ καὶ] καὶ τὸ P. 11. ἀλαζῶνα PV. 15. θυγατέρα] θυγατέραν PV. ib. ἔλαβεν—Ἥραν om. P. 18. Πῖκος m. R, Νίνος PV. ib. ὁ καὶ] καὶ ὁ P. 19. τὸ om. P. 21. καὶ alterum om. P.
R 86
P 37
B
4. ἀφανὴς ἐν τῇ Ἀσσυρίᾳ γενόμενος P. 6. Φηαν́ραν P. 8. Λ̓- στυνόμηνm.RΡ, ’ΛστυεμηνR, Λ̓στυώμην v. 11. ὅστις] ἥτις m. H. 13. ἐκ τῆς αὐτῆς] ἐξ αὐτῆς τῆς P. 14. Φιαύρας V, Φηαῴρας P.
C
8. καθὰ] κατὰ PV. ib. Ὅμηρος] Il. π v. 432. σν. 356. ib. Ἥριν V, Ἥραν P. 12. Ῥαίαν PV. 14. Ζοροάστρης P. 15. ὁ om. P. 17. καύσῃ] ἐκκαύσει P, κεκαύσει RV. 18. λείψει P. ib. ἡμῶν χώρας V, χώρας ἡμῶν P.
P 38
B
2. ὁ τῆς] ἐκ τῆς P. ὁ. Καυσάσφ R , καύσας V. ib. τινὶ] ᾦ τινι PV. ἰὁ. δυνατῷ — πολεμικῷ om. P. 9. πρῷ ὂν Ducan- gius cuni Anon. p. 19. 3., πρώτην RV. 12. Δανιὴλ] XII. 15. Σαρδανάπαλός P hicetinfra. 16. ἀφείλετο P. 17. ὄνομα αὐ- τοῦ P.
V 32
C
R 90
D
5. ὁ prius om. P. 7. ὁ prius om. Ρ sola, V (?). 12. κληθῆναι R. 14. Βρούτιος P. 15. παρακειμένων R. 19. τὸν] αὐτὸν P.
P 39
B
R 92
4. κατασφαξομένους P. 13. Μηδοῦσα PV. 14. λογχοδρεπάνῳ P, λογχωδρεπάνῳ V, λογχῶ δρεπάνῳ R. 19. δὲ om. P. 5. κάρην R. 2Ο. καὶ διὰ] καὶ P. ἰ5. ἐνεργῶς R.
C
1. ἴδεν PV. 3. Ἀνδρομήδαν P V. 6. Λυκαωνίας — Λυκάωνες — Λυκάωνας PV. 11. Γοργόνης V a correctore, Γοργονίας P. 14. διότι ra. R P V, did xi R. ibid. πρώτης νίκης εἰκόνα σὺν τῇ Γοργόνῃ Malalas p. 36.19., πρὸ τῆς νίκης εἰκόνα σὺν τῆς Γοργόνης RV. 18 σὸν om. P. 22. τοῦ ἰδίου] ἰδίου P.
R 94
3. Ἀργέου PV. 8. δὲ om P. 15. Ti(ir]q m. RV, χαρᾶς P. 20. Ὀρέντου ] Ὅρεν τοῦ V , Ὅρισεν τοῦ P. De forma Ὀρέντης dixi- inus ad Malalam p. 266. 3. 21. ocvtovs καὶ μνσταγωγεὶν om. P. ἰὸἰΙ ν̣ατηνέχθη post οἰρανου ponit Ρ.
D
V 34
P 41
2. τὰ om. P. 14. Ἀνδρομήδας P. Sic et postea. 15. καὶ om. P. 19. ἐλογίσατο] καἰ ἐλογίσατο P, καὶ λογίσατο R. 20. Γοργόνης] τῆς Γοργόνης P.
R 96
B
C
2. ἐκέλευσεν Malalas p. 39. 8., ἐβασίλευσεν PV. 13. λαμπαδηφόρα R, λαμπαδηφόρος P. 15. Κάσον Malalas p. 28. 10. Ἰάσον V, Ἰάσονα P. ib. θυγατέραν R. 16. ἡ om. P. 22. αὐτῷ P.
D
p 42
6. Σέλευκος ὁ] ὁ Σέλευκος Ρ. 7. ἑαυτοῦ Ρ. 12. Τριπόλεμον V. 13. Ἀργεῖοι αὐτοὶ Ρ. 16 ἴδον PV. 20. ᾤκησαν P. ibid. Σήλπιον PV saepius.
B
C
D
2. τοῦ orn. P. 5. δὲ oin. P. 8. ἀγάγετε PV. Verum habet Malalas p.30. 1. 15. Fort. εἰ περίεισιν. ib. εἶσαν PV. ib. αὐτῷ P. 16. τὴν] τὸν P. 21. Κήλικα PV. 22. ἐκάλεσεν] ἐβασίλευσεν P.
R 100
P 43
B
3. μὴ] καὶ P. 6. πραιδεύσας Malalas ἑ. 30. 21., παιδεύσας PV. 8. οἱ om. V. 9. λίμητον PV. 11. κἀκεῖ ὀψινῇ PV. Conf. Malalas p. 31. 3. 16. Μῆνον PV. 17. ὅς m. R., ὡς PV. 19. τῆς — βασιλεὺς ora. P. 20 ἢν δὲ ἐκάλεσεν P.
v 36 C
D R 102
6. βασιλεὺς ὁ αὐτὸς P. 7. ἐπέταξε R. 9. συνορία. P. ibid. cnmovPV. 11. ἐπιλαχὼν PV. 15. ἴδε PV. 17. κοχλιῶδες P. 22. κατιὸν om. P.
P 44
B
7. αὐτὴν om. P. Hoc reddendum Malalae p. 32. 16. pro αὐτοῦ. 8. ὑπὸ τὴν αὐτοῦ] τῶν ὑπὸ τοῦ V. 15. καὶ οἱ—ἐφόρουν addidi ex Malala p. 33. 3. 17. οἱ] οὐ P. 18. εἴτοι PV. ibid. τούτῳ PV. 19. χρυσᾶς om. Ρ ib. μαντεῖα PV. ib. πορφυραῖα PV. ib. ῥούσαια V, ῥουσσαῖα P.
C
D
3. τεθεῖναι PV. 4. νήσῳ — Κρήτῃ oro. Ρ. 7. Διόδωρος] III. 60. 9. του περὶ] περὶ P. 13 Πίκου τοῦ] τοῦ Πήκον P. 14. υἱὸς αὐτοῦ P.
P 45
B
5. τὴν χρυσῆν στολὴν P. 10. ὀνομάζοντες P. 11. ὁ om. P. ibid. καὶ ἐβασίλευσεν P. 12. Μεστρέμ PV. 16. ἑπτὰ τρίτον] ζ΄, ἡμέρας γ΄ P cum R: sed Raderus mutatam ab se scripturam fatetur in margine: „ita legendus hic locus. annum definit ut nos diebus 365. pro mense dies 31 hic “ Quae sane computatio obtinet p. seq. v. 14. Sed hic menses intelligendi triginta dierum 71/3. Dictum autem hoc ut εἰκοσιεννέα τέταρτον ἡμερῶν schol. Platon. p. 454. B. 19. ἐλθὼν P.
C
r 106
D
P 46
2. μοιχείαν P. 12. τὴν om. P sola. 15. ἄλλον τΙνὰ P. 17. ἐνομίσθη P, ὀνομάσθη RV. 19. τοῦ Ἡφαίστου P.
V 38
B
C
R 108
1. καὶ] ἐν καὶ P sola. ibid. ἐξίᾳ R. 2. ὁ om. P. 17. Σῶσις Σώσεις PV. 19. μετὰ τὸν Ὅρον P. 23. μετεκκλίνων V.
D
p 47
4. ἔντομον non intellectum omiserunt qui haec repetierunt Malalas, Cedrenus, Suidas. 5. αἰώνων P. ἀέναον Lobeckius Aglaoph. p. 459. ibid. θνητέ, βάδιζε P. 6. διανοιῶν P. 8. τὰ om. P. 5. Μενεθὼ P. 13. πυῤῥώδη V. 15. τοῖς] τούτοις P. 18. δὲ om. P. 21. ὑπελέξατο P.
B
V 39
R 110 C
1. μετανασθάσαι P sola. 4. Παρθίδιοι PV, Παρθηνοὶ m. R. ib. ᾗ Περσικῇ P. 8. Σεσώστρι ὃς V, Σέσωστρις P, Σέσωστρις ὃς R. 11. δὲ om. P. 14. ἦν του Malalas p. 26. 15. , ἦ τῶν PV. ibid.k μοι] με Cyrillus c. Iulianum I. p. ed. Spanh. 35. C. ib. τοιοῦτον P. 16. ζητήσεται P. 18. καὶ νοὸς φωτεινὸς] νοῦ αἴτιος P sola. Correxi ex Cyrillo. 19. ἢ om. V, ἡ R. ib. ἑαυτῷ] αὐτῷ P sola.
P 48
1. οὐ prius om. P sola. 2. ὁ κύριος Psola. ibid. πάντα ὑπ᾿ αὐτοῦ καὶ ἐν αὐτῷ P sola. 5. ἐπέδειξεν P sola. 8. πρωτίστην P. Caeterum post αὐτοῦ addendum φησί ex Cyrillo. 10. τοῦ β. P sola. 11. συναχθεῖσιν P.
C
V 40
6. τοῦ Σεροὺχ P. ibid. διά τοι om. V. 7. ἐστοιχοῦντο τηνικαῦτα PV. Correxi ex Epiphanio loco mox indicando. 8. πολιτικώτερον ἐπὶ τὸ μᾶλλον V. 16. ἀπεικονισμῶν P. 17. τεχνισάμενοι P. 21. ἐπεποικηλεύσαντο V.
P 49
R 114
προσεκρίθησαν **) ἕωςτῆς***) τοῦ ῾Ραγαύ ἡλικίας καὶ ἐπέκεινα, ἐξ οὖπερ οἱ Θρᾷκες γεγόνασιν. ὕστερον δὲ ὁ ὲλληνισμὸς εἰς αἱρέσεις κατέστη κατωτέρω τῶν χρόνων, φημὶ Πυθαγορικῶν καὶ Στωικῶν καὶ Πλατω- **) προσεκρίθησαν Epiphanius Resp. ad Epist. Acacii ed. Petav. fol. 5. verso C, προεκρίθησαν PV. *** ) τῆς om. P.
D
C
*) τούτων τῶν ἐθνῶν — ἑαυτὸν] τούτων — ἑαυτοὺς V. **) καὶ om. P. ἰουδαϊσμὸς ex Epiphanio addidit Raderus, om. V.
R 116 v 41
P 50
Β
1. νδ΄ ( οδ' R) τοῦ Ἀβραάμ margo P. 2. οδ΄ om. P. 5. μετέθηκεν post Χαλδαίων ponit P. 9. τοῦ alterum om. P. 10 τῷ alterum om. P. 23. τύπον m. R, τόπον PV.
C
R 118
D
7. αὐτοῦ P sola. ib. τὸν om. P. 8. τῆς om. P. 10. Ἰλήμ R, Σαλήμ P. 11. τοῦ om. P. 17. ἐθεασώμην V. 22. Ἑβραίοις ἐπιστέλλων] VII.
ν 42
B
C
1. εἶς om. P. ibid. εἰς τὸν αἰῶνα om. V. 8. τοῦ alterum om, P. ib. ὁ om. P. 17. Ἀβρὰμ V. 18. σμέ] ρμέ V. ibid. εἶπε] Genes. XII. 1.
R 120
D
Ρ 52
B
R 122
V 43
5. ος΄ om. P. 7. Ἀβρὰμ V. 9. Γαλάταις ἐπιστέλλων] III. 17. 13. τῷ om.R. 20. εἰσὶν] εἶεν V, m. R. 21. κ΄ — ἐπαγγελίας om. P.
3418.
C
D
1. Genes. XII. 1. 4. θήσω Ρ. 10. τέθηκά Ρ. 11. ἐμοῦ] μου P. θήσω σε εἰς ἔθνη· καὶ βασιλεῖς ἐκ σοῦ ἐξελεύσονται. καὶ στήσω τὴν διαθήκην μου ἀνὰ μέσον σου καὶ ἀνὰ μέσον τοῦ σπ. Genesis. 16. καὶ ἔπεσεν Ἀβραὰμ ἐπὶ πρόσωπον αὐτοῦ καὶ ἐγέλασεν καὶ εἶπεν ἐν τῆ διανοίᾳ λέγων P. 18. υἱὸς et ἡ om. V. ibid. ἐννενήκοντα P. ib. οὖσα om. Ρ. 19. ἐνώἴιόν P. 20. τῷ] πρὸς P.
Ρ 53
R 124
B
c
V 44
D
2. ἕκεκα P. 3. κατὰ PV. ibid. ὁ Ἀβραὰμ P. 8. ὃ ἐποίησε om. V. 9. παριστήκει V, παρεστήκει P. 12. τέξεται] ἵξει P. 13. τὴν θύραν P. 14. πρεσβύτεροι om. P. 15. ἦσαν ἡμερῶν P. ibid. ἐξέλειπεν V. 17. Ἀβραὰμ λέγων Ρ. 19. ἀδυνατῇ P. ibid. παρὰ ( κυρίῳ) τῷ P. 20. εἰς ὥρας ἀναστρέψω πρός σε P.
P 54 R 126
B
Anni am.c.
3492.
C
D
R 128
Ρ 55 V 45
1. ἰτὸς] μετὰ P hic et 3.5. 5. ἐπαγγελίας ἔτος P. 6. τῷ — ἔτει] τῷ ἔτει τῷ τριακοστῷ ε΄ P. 8. ὁ δὲ] καὶ P. 10. ἀνένεγκε P. 11. ἐάν] ἄν P. 14. ἦλθον εἰς τὸν P. 16. ὀφθαλμοῖς αὐτοῦ εἶδε P. 17. καθήσατε P V. Hic margo PV: ταῦτα εἶπεν λογισάμενος ὅτι καὶ ἐκ νεκρῶν ἐγείρειν δύναται ὁ θεός· οὐ γὰρ ἐψεύσατο. 18. διελευσόμεθα P. ib. ἴως om. P sola. 20. ἔλαβε δὲ καὶ τὸ xl. Repromissionis.
B
1 C
C
8. 7.
R 130
τὰ τέκνα τοῦ Ἀβραὰμ αεριγινπαι τῶν παρὰ θεοἀόχοις λόγων καὶ (hoc om. P) ὑποχείρια ποιεῖ ἐκεῖνα ἑαυτοῖς, κληρονομεῖ τὸ σπέρμα τοῦ Ἀβραὰμ τὰς πόλεις τῶν ὑπεναντίων: de quo Ducangius notat codicem Holstenii omittere scholium ὅτι — τοῦ ὅρκου: quasi ὑπέστρεψεν — τοῦ ὅρκου, quae sunt Genesis verba, ad scholium illud pertineant. Ex V ita notatum: Σχόλιον] in margine. 12. Ante οὗτος ponit vocem Σχόλιον P, acsi quae sequuntur scholion sint: quod nunc demum ex margine V prodit ita ibi scriptum: . . . ἔρι ὃ ἐπλανᾶτο φρέαρ ἡ Ἅγαρ, ἐκεῖ κατῴκησεν Ἀβραάμ, ὃ καλεῖται ἑβραϊστὶ Βηρσαβεέ. ἔστι || . . τὰ πρώτα καὶ ἐντιμότατα ὅρια τοῦ λαοῦ· διὸ καὶ ἡ φυλὴ Ἰούδα ὡς βασιλικὴ ἀκληρωτὶ λαμβάνει τὸν τόπον μετὰ || . . . τῆς ἰδίας μερίδος, καὶ πολλαχοῦ τῶν γραφῶν λέγεται ἀποδἀν (scr. ἀπὸ Δὰν) ἴως Βηρσαβεέ· ὅπερ ἴσον δύναται τῳ ἀπὸ τῶν ὁρίων || . . . Ἰουδαίας ἴως τῶν πρώτων καὶ κυριωτάτων· καὶ γὰρ εὑρίσκπαι ἐν τῷ Ἰσραὴλ ὁ μὲν ἵβδομΡς καὶ ἐπὶ πᾶσι || κληρούμενος τὴν ἑαυτοῦ γῆν· ὁ δὲ Ἰούδας οὑ ἐστιν ἡ Βηρσαβεέ, πρὸ πάντων ἀκληρωτὶ λαμβάνων πέραν τοῦ || (Ἰορ )δάνου τὴν ἐπιβάλλουσαν αὐτῷ μερίδα.
P 56
V 46
B
R 132
C
2. ἔλαβεν addidit Raderus. 8. τὸ] Gen. XXII. 18. 9. ὁ ἀπόστολος] Gal. III. 16. 10. αἱ om. P. 12. λέγει] Ioan. VIII. 56. 13. ἴδεν PV. 14. Παῦλος] Hebr. XI. 17. 17. ἐκ νεκρῶν ἐγεῖραι] ἐκ ἐγεῖραι R, ἐξεγεῖραι P. 18. ἐν τῇ πρὸς Ῥωμαίους IV. 17. 20. ζωογονοῦντος] ζωοποιοῦντος P ex emendatione Raderi.
D
P 57
1. αὐτὸν τὸν πατέρα P. 2. σου om. P. 3. τῇ om. P.
*) In MS.
desiderantur, a librario forte omissa.
R 13B
V 48
C
13. λέγων] Genes. XXVII. 29. 14. προσκυνησάτωσαν P. 20. βαστάσας — ἐβάστασεν P, βαστάξας(m. βαστάσας) — ἐβάσταζεν R. 21. ὁ om. P.
3478.
D
P 58
R 136
2. τοῦ alterum om.P. 3. Χριστοῦ τοῦ om. Psola. ibid. λέλεκται] Rom. VIIL 32. 10. ἴδεν PV. v. Ioan. VIII. 56. 12. φάσκων] Genes. 1. c. 14. οἱ om. P. 16. δὲ om. P.
B
D
Anni a m. c. 3403
Ρ 59
R 138
3. Λίας PV. 4. τέσσαρες Ρ. ibid. Ῥουβήμ, Σιμεὼν Ρ. ib. Λεύει PV hic et post. 13. γεννᾷ Ἰακὼβ P. ib. Σιμεών Ρ. 16. ἔτι om. Ρ. V. Genes. ΧΧΧΙΙ. 28. 18. δυνατῶς] δυνατὸς ἔσῃ Genesis.
C
D
8. αὐτῷ Ρ. 9. φάσκων] Genes. IL. 8. 14. καὶ] οὐδὲ P.
ν 49
R 140
P 60
8. οἱ Ἰουδαῖοι P. 15. Αἴας PV. 16. ἐννάτω PV. 18. ἁ ἔτος Ἰωσὴφ m. P.
C
D
R 142
2. ἑκκαιδεκάτῳ ἔτει] κ καὶ δεκάτῳ ἔτη V, ἔτει ἕκτῳ καὶ δεκάτῳ P.
Anni a m. c.
3601.
Ρ 61
V 50
B
3. τὸν om. P. 5. Πεοτεφρῇ P. 14. ἔτει λη΄ P.
C
D
Anniam. c.
3622.
8. εἰπὼν] Genes. IL. 10. 11. καὶ τῇ — αὐτοῦ om. P. 13 χαροποιοὶ — αὐτοῦ om. P. 20. σξ΄ post ἐπαγγελίας ponit P. i. ii. iii. iv. v.
C
R 146
D
8. σὼ P. 17. σὴ post ἐπαγγελίας ponit P. 19. τ΄ ἔτος P.
R 148
1. αὐτοῦ om. P. 10. Post οβ΄ P sola inferebat ογ΄, οδ΄, οε΄. 12. Ἰωχεβέθ R. 18. ἐν τῇ P.
3758.
C
V 52
D
3. φαῦλος P. 4 Παλμανωθεῖ R. 10. Ἀμβρὰν P. 19. αὐτοῦ post ἔτει ponit Ρ.
P 64
B
R 150
C
1. 7. Χενεβρὼν P. 2. Μωϋσῇ PV. 8. Χανεθόθην P. 9. τῶν om. P. 14. νόμους τε V. 15. Χετούρας P. ibid. Ἰέξαν bis V, Ἰεζᾶν P. 17. Ἰωθὼρ PV bis. ibid. Ἰωκὰβ V.
Anni a m. c.
D
V 54
p 65
1. καταλείπων V. 2. κατὰ om. V, ex m. R addidit P. 8. ξβ΄ om. P. 14. ὄη — π΄ ante Μωϋσῆς ponit P sola. 15. ολ΄ P. 16. τὸν χαρακτῆρα τοῦ τοῦ ἔθνους διὰ περιτομῆς εἰληφότος p. 53. 18.
R 152
B
3. ἐπιστέλλων] Gal. VI. 15. 8. οἱ υἱοὶ P. 9. θεόν] ἀπότων ἔργων de coniectura addunt PR ex Exod. II. 23. 10. ἤκουσεν Ρ. 12. ἐφεῖδεν] ἐπίδω P. 13. πενθεροῦ P. 14. Μαδίαν P. ib. ἤγαγεν P. ib. ὑπὸ τὴν] εἰς Ρ. 15. αὐτῷ θὼ. Ρ. 17. οὐκ ἐκαίετο Ρ. 18. τοῦτο τί ὅτι οὐ κατακαίεται ἡ βάτος P. 19. προάγει P. ib. αὐτὸν ἐκ τῇς βάτου καὶ εἷπεν Μ. P. 20. καὶ] ὁ δὲ Ρ.
3438.
D
R. 154
P 66
1. λῦσαι P. 3. καὶ ὁ θεὸς — καὶ ὁ θεὸς P. 4. εὐλαβεῖτο P. 5. κατεμβλέψαι] κατεβλέψαι V, κα ἇβλέψαι P. 6. ἴδον PV. 7. τὴν om P. 9. καὶ εἰσαγαγεῖν αὐτοὺς om. V. 10. ἧνγἧν ἀγαθὴ P. 12. καὶ Γερνεσαίων om. V. 13. ἡ κραυγὴ P. ἰΙ. κἀγὼ P. 15. ἀποστείλω P. 17. ὁ Μωυσῆς P. ἰ5. τίς εἰμι ἐγὼ ὅτι πορεύομαι P. 19. ὁ — λέγων om. V. 3Ο. τὸ σημεῖον ] σημεῖον P.
V 54
B
C
1. ἐξαγαγεῖν σε P. 3. ἐλεύσομαι Ρ. 4. καὶ ἐὰν ἐρωτήσωσί P. 6. θεὸς] κύριος P. 7. ἀπέσταλκέ P. ib. ὁ θεὸς πάλιν P. 9. 10. καὶ ὁ θεὸς—καὶ ὁ θεὸς PV. 10. μοί ἐστι τὸ P. 11. αἰώνιον om. V. ib. γενεῶν γενεαῖς Ρ. 13. ὁ θεὸς Ρ. 14. ἐπίσκεμμαι V, ἔσκεμμαι P. 15 γῇ οm. P. ib. ἑώρακα καὶ εἶπα P. 17. τῶν om. P. ib. καὶ Φερεζαίων et καὶ Εὐαίων om. V. 20. Φαραὼ om. V.
R 156
D
2. Φαραὼ om. Ρ. 6. ἐνώπιονP. 7. ἀπελεύσεσθαιPV. Hic m. PV: αὕτη ἡ ἐπαγγελία ἐδόθη τῷ Ἀβραὰμ ἀπὸ τοῦ θεοῦ, ὅτε ἔλεγεν, μετὰ δὲ ἀυτὰ ἐξελεύσεται (σὺ ὧδε) μετὰ ἀποσκευῆς πολλῆς. 10. ἐπισυσκευάσατε P. 11. οὑν] οὐ V. 13. ὁ θεός] κύριοςP. 14. ἐστι τὸ om. V. ibid. τῇ om. P. 15. αὐτῷ om. P. 17. αὐτῷ κύριος] κύριος πρὸς τὸν Μωυσῆν P. 18. καὶ ἐκτείνας] ἐκτείνας οὖν P. 3Ο. καὶ ὁ θεὸςἸσαὰκ καὶ ὁ θεὸς Ἰακὼβ Ρ.
B
V 55
C R 158
12. ἂν P. 13. δέομαι κύριε om. V. ib. οὐχ P. . οὐκ ἀνηῤῥήματος. Συ. οὐκ εὔλαλος m. P. 14. ἐχθὲς Ρ. 15. ἤρξω λαλεἰνP. 16. πρὸς Μωυσῆν λέγων] τῷ Μωϋσῇ P. 17. καὶ τίς P. 19. συμβιβάσω P. Ἀ. φωτίσω σε. Συ. ὑποδείξω σοι: quas varietates habet etiam m. V. 2Ο. Μωϋσῆς om. V. ibid. δυνάμενον ἄλλον P.
D
P 68
3. ἰδοὺ om. P. 4. τοὺς λόγους τούτους om. P. 6. Ἀ. φωτίσω. Ἀ. ὑπoδείζω m. P. 7. ἃ ποιήσετε] καὶ λαλήσετε V. ib. αὐτὸς σοὶ λαλήσει τὰ P. 11. Ἰωθὼρ saepius V. ibid. πενθερὸν αὐτοῦ καὶ λέγει, Π. P. 12. ὑποστρέψω V. 13. Μωυσῇ P. 16. Μαδίαν P. 18. ἐπέστρεψεν P. 20. τῇ om. P. 22.ταῖς χερσίν] τῇ χειρί Ρ.
B
R 160
1. σκληρυνῶ] Ἀ. ἐνισχύσω. Ἀ. θρασύνω m. P. ibid. αὐτοῦ τὴν καρδίαν P. 4. ἠβούλου P, ἠπήθησας m. V, Ἀ. ἀνένευσας. Σὺ. ἠπείθησας m. P. ibid. αὐτοὺς P. 5. ἀποκτείνω P. 7. Ἀ. πέτρον. Σ. ψῆφον πετρίνην. Θ. ἀκρότομον m. P. 9. καὶ ἔστη V. 10. μου om. V. ibid. ὁ ἄγγελος — μου om. V. 12. Μωϋσῇ PV. 15. πρὸς αὐτὸν om. V. 17. πάσαν om. P. 18. ταῦτα om. P. 19. παντὸς om. P, 20. ὁ λαὸς om. P. ibid. ὁ θεὸς] κύριος P.
V 56
D
2. προσεκύνησαν P. ibid. καὶ Ἀαρὼν οm. V. 3. εἶπεν V. 4. ἑορτάσωσιν P, ἑορτάσει μοι V. 5. οὗ εἰσακούσομαι] οὐκ ἀκούσωμαι V. 9. κυρίῳ om. P. 10. ὁ om. P. 11. ἱνατί Om. V. ibid. διαστρέφετε] Ἀ. ἀποπετάζετε. Σ. ἀποστρέφετε. Θ. διασκεδάζετε m. P. 12. ἐπέλθατε V, ἀπέλθετε Ρ. 13. Ἀρχὴ εἰσόδου Μωϋσέως καὶ Ἀαρὼν πρὸς Φαραώ. ἀθέατα (ἀθεάτης V) δὲ Φαραὼ καὶ ἐπιτίμια πρὸς αὐτοὺς ναὶ προσθήκας κακῶσαι (προςθήκη κακώσεως κακώσεως V) τοῦ Ἰσραὴλ καὶ βαρυλογεῖ (βαρυλογία V) του Ἰσραὴλ πρὸς Μωϋσῆν καὶ Ἀαρών. m. PV. 14. ὑπολείψετε V. ib. πληνθίας P. 15. Μωυσῇ Ρ. 17. εἷπον P. ib. ἐπίδοι Ρ, ἐφείδοι V. 18. ἐβδέξατε V. 19. αὐτοῦ, τοῦ ἀποκτεῖναι P.
*putere fecistis. foetere vulg.
C
D
R 164
1. εἐς ἣν] ἐφ᾿ἣν P. 2.καὶ δώσω—κλήρω̣ om. V. 4. οὕτως P. 8. ἔναντι P. 9. λέγων et οἱ om. P. ib. πῶς] καὶ πῶς P. 1Ο. Φαραώ ante εἰσακούσεται ponit P. Φαραὼ sae- pius V. ἰΙ. ἄλογος. ·Α. ἄλογος χείλεσιν. Σ. οὐκ εἰμὶ καθαρὸς τῷ φθέγμα ἷ. Θ. ἀπερίτμητος τοῖς χείλεσιν. lxx. m. P. 12. ἵνα ἐξαγάγῃ ὥστεP. 15. ὁ ἀδελφὸς αὐτοῦ om. P. ib. ἦν om. P. 17. λαλήσει PV. 19. ἐπὶ τὴν γῆν om. Ρ. ib. καὶ ἐναντίον τῶνP. 2Ο.εἰσἱλθε Μωϋσῆς P.
Ρ 70 V 57
B
1. καὶ τῶν θ. αὐτοῦ om. V. 3. αὐτοῦ prius om. P. 6. ἔῤῥιψαν P. 10. βεβάρυται P. 11. τὸν Φαραὼ Ρ. ib. τὸ] τῷ P. 12. σὺ ἴσῃ] στήσῃ P. 13. ταύτην om. P. 14. λήψει 15. ἐξαπόστειλον P. ὢ. τελευτήσωσι V. ibid. ὑποζέσει P.
C
R 166
D
2. διορυχὰς V. 4. τῇ γᾗΑἰγύπτου Ρ. 5. ἐν om. P. 6. αὐτοῖς κύριος P. 11. ἐκ] ἀπὸ P. ἰὁΛ· πάσῃ τῇ γῇ Αἰγυπτίων P, πάσῃτᾗγῆΑἰγὐπτουR. 15. εἰσῆλθεν — αὐτοῦ cum lacuna om.V.
P 71
Β
1. βούλει m. PR, βούλῃ PV. 2. ἐγὼ om. P. 3. τοὺς βατράχους P. 9. σου om. Exod. VIII. 5. 10. σου om. Ρ. ibid. διορυχὰς V. 13. πᾶσαν τὴν P. 15. καὶ ἐκάλεσε δὲ V. 16. εὔξασθε πρὸς τὸν κύριον P. 18. τοῦ λαοῦ μου P. ib. θύσωσι V. 22. ἐκ] ἀπὸ Ρ.
C R 168
D
2. καὶ ἐκ τῶν ἐπαύλεων quae om. P, supra v. 22. post vumv addit V, annectens καὶ ἀπὸ τῶν θ. — λαοῦ σου. Ego posui ubi Exod. VIII. 11. 9. θημωνίας] Al. θειμωνίας. Ἀ. Σ. κόρους m. P. 10. ἀνάψυξις] Θ. ἄνεσις m. Ρ. 19. εὐρωστείᾳ P. 21. κυριεύοι PV.
P 72
B
R 170
1. κελεύματος Ρ 10. τῆς om. P. 13. αβ΄ ἐξόδου. αα΄ τῆς ἐξόδου m. P. 15. Αἰγύπτου P. 16. ὑμῖν] ἐν ὕμιν P. 18. ἕκαστος om. P.
C v 59
D
20
P 73
2. τὸ ] τῷ P. ibid. συναριθμήσασθαι R, συναριθμἧσπαι P. 3. ἄμωμον post ἄρσεν contra codicem addidit R. 5 αὐτὸ] αὐτῷ V. 8. αὐτὸ P. 10. ἢ]η· V, om. P sola. 11. ὑπολείψεται V, ἀπολείψετε R. 13. ἀπὸ τοῦ R. ib. ἴως] εἰς τὸ P. 21. ἔσται RV.
R 172
B
2. ἑορτάσατε V. 3. ἄζυμα φάγεσθε, ἀπὸ δὲ τῆς ἡμέρας τῆς πρώτης in margine ponit P, omissis quae eorum loco ex V recepi. 8. ποιήσατε P. 12. ἐναρχομένη P. 13. τεσσαρεσκ. P. ibid. ἀφ᾿] ἀπ᾿ V. 15. οὐχ] οὐκ V.
C
D
V 60
R 174
P 74
2. τοῦτο τῷ P, τούτω V. 4. μεθ᾿ ἕτερα] Levit. XXIII. 10. 7. θερίσητε P. 8. δράγμα erasis τὰ V, δράγματα P. 9. ἔναντι P. 10. ἐν alterum om. P. 12. δέκατα] δεκάτας V. 13. θυσίαν P. 14. τὸ om. P. 15. ταύτην om. V. 16. ὑμεῖς om. P. 19. ἀριθμήσεις om. Levit.
B
C
1. προσοίσετε] οἵσετε V. ib. δεκατῶν V. 2. ἔσονται] ἔσται ὁ ἄρτος ὁ εἷς εἰς om. μεθ᾿ ἔτερα] XXV. 8. 10; διαγγελήσονται V hic et 12. ib. φωνὴν P. 15. ἀπελεύσεσθε P. 18. καὶ ἐλάλησε] Numer. IX. 1. 19. ἐκ γῆς] ἐξ V. 20. ποιήτωσαν V, ποιησάτωσαν P. ibid. οἱ υἱοὶ P. 21. τεσσαρισκ.] ιδ᾿ P.
D
R 176
P 75
1. καιρούς] καιρὸν αὐτοῦ Ρ. 2. τὴν om. P. ibid. ποιήσεις P. 4. τεσσαρεσκ. P. ibid. τοῦ πρώτου om. P. 5. τοὐ Σινὰ P. ib. 8. Μωϋσῇ PV. 6. οἱ υἱοὶ P. 8. ἐναντίον P. 10. ὑστερήσομεν P. 12. καὶ om. Ρ et V (?). 13. ἀκούσομεν P. ib. κύριος περὶ ὑμῶν] περὶ ὑμῶν κύριος P. 15. ἂν P. 16. ὑμῖν] ἐν ὑμῖν V. 17. τῷ] ἐν τῷ P. 18. ποιήσουσιν] ποιήσετε V. 21. ἂν P.
V 61
B
C
1. τοῦ om. P. 3 αὐτοῦ alterum om. P. 6. οὕτως ποιήσουσιν P. 7. ἔσται P. 8. αὗται] Levit XXIII. 4. 9. τεσσαρεσκ. P. 11. πρώτῃ καὶ δεκάτῃ P. 16. πόθεν P, πóτεν R. 19. συνάπτωμεν PV.
R 178
D
P 76
1. ἀπριλλίου P hic et infra. 2. πάσχον V. 13. βλ΄] λβ΄ V. 16. ποία ἡ ἡμέρα P.
B
v 62
R 180 C
2. πρῶτος V, qui voluit fortasse πρώτως. ib. πάσχον V. 8. τὸ om. P. 10. κύριος om. P. 11. σὺ] οὐ RV. Exod. XXXII. 22. 15. τῷ ς΄ P.
3840.
D
P 77
14. P. 15. τῆς alterum om. P. 18. xov om. P. ibid. τὸ om. P. 19. μηκύνωμεν] μείνομεν P.
B
R 182
C
V 63
1. τῶν om. P. ibid. λέγει] Deut. XVIII. 15. 2. ὑμῶν om. Ρ. 6. Ἀβραὰμ P. Conf. Numer. XXIV. 17. 9. οὐκ V. 10. ὅτι Σὴθ θεμέλιος ἑρμηνεύεται m. P. 13. ὁ alterum om. P.
D
P 78
R 184
B
Anni a m. c.
3921
C
D
3. κατὰ τούτους τοὺς χρόνους Προμηθεὺς μυθεύεται σοφὸς ὢν ἐν παιδείᾳ, ἐν ᾖ τοῦς ἀνθρώπους ἀπὸ ἰδιωτείας μετέπλασεν. m. P. 6. ἔκρινεν] ἐνίκισεν P sola. 12. γ΄ δουλεία m. P.
R 186
B
Aimiam.c.
4019.
C
D
R 188
2. τοῦ om. P. ibid. Βαροὺχ P. 4. Δεβώρα V. 6. Δεββώρα V, Δεβώῤῥα P. 10. ἀπέκτεινεν P. 11. κατεδυνάστησαν P. 15. καταδυέντος P. 18. β΄] α΄, β΄ P. 19. καὶ—μετῄει om. V. 20. μετίει P.
P 80
V 65
B
Anniam. c. 4079.
C
R 190 D
Anniam. c.
4150.
P 81
B
C
V 66
R 192
D
P 82
2. ὁ om. P. 3. ὑπαντήσοντα V. 7. εἰς ὃν] ἧς τὸν RV. 11. ἐκ Β.] ὲν Β. RV. 15. Αἰαλὼν] Ἰαλῶν hic et infra V.
Anni a m. c.
4217.
B
R 194
C
7. ζ΄ δουλεία m. P. 9. ἐδούλευσεν V. 10. Φυλιστηαῖοι V. ιθ΄] ιη΄ V.
V 67
D
P 83
2. ταῖς] τὰρ V. ibid. Ἡρακλέως PV. 6. ἐξῄτουν — αὐτὸν om. P. 8. σιαγῶνι PV. 10. σιαγῶνι P. 15. ἡ om. Ρ. 16. ξυριθέντος V, ξυρισθέντος Ρ. 20. προήνεγκεν — συμπαίξειν P.
B
R 196
C
D
Anni a m. c.
4307.
p 84 v 68
R 198
B
10. ἴτη κ΄ P. 21. Βενιαμεὶν V, Βενιαμὴν Ρ.
4396
C
D
R 200
P 85
B V 69
3. καὶ — φωνῇ om. P, ἑλλάδι — φωνῇ post σαλήμ addit m. R. Seclusi δ,έ. 9. ὁ Χοζὰ] Ὀζὰ P sola. 11. Ἀβεδεδὼν] Ἀβεδδαρά V, Ἀβεδάταρα m. P. 16. προεφήτευσεν ἔ. 18. του tertium om. P.
Anni am. c.
4434.
C
D R 202
7. σωτῆρος Χριστοῦ P. 9. πιστεύσετε P. 10. Post μ΄ addit P περὶ τῶν Ψαλμῶν. 13. τῷ om. P. 15. ἐνάρετον om. P. 18. αὐτὸς Ρ.
p 86
B
2.ἔχοντας P. 7. πνεύματος ἁγίου Ρ. 10. ἐνμέτρως V. 13. καὶ om. P.
R 204
D
P 87
3. μὲν om. Ρ. 7. Μελχὼλ P. ibid. ἴφη] Reg. Π. 6. 21. 15. γέγραπται] Psalm. II. 7. 17. ὡς om. P. 19. ἧς om. Ρ.
B
c
1. ἤτοι ἀναπλασμὸν om. P. 3. μὴ P. 6. τῷ om. P. Matth. XXI. 9. 12. ἐπιρίπτειν PV. ibid. φασὶν] Ibid. 21. 13. ὁ δὲ, ἔτερος] Luc. XIX. 39. 16. φησὶ] φησὶ] Matth. ΧΧΙ. 16. 19. οὐκ V. ibid. ἁρπάσω P, ἁρπάξω R. ὢ. Post εἰμι addit P ὁμοούσιος). ib. ὁ ἀπόστολος] Philip. II 6. 21. ἶσον Ρ.
D
V 71
P 88
4. καὶ αὐτοῖς ἔργοις] τοῖς ἔργοις αὐτοῖς P. 7. ηὐφημοῦτο P, ἠφημοῦντο R, ἐφημoῦντo V. 10. μορφὴν P. 16. θειότατος P. Hebr. II. 9. 17. βλέπωμεν Ρ. 19. αάλιν] 5. 21. διε- μαρτυρεῖτο P.
B
C
R 208
D
3. καὶ om. P. ibid. λέγει] Act. XVII. 30. 5. καθότι] διότι m. P. 7. πᾶσιν om. R. ib. καὶ] δὲP. ib. Πέτρος] Act. X. 42. 9. τεσσαρκοστὸν PV. 12. Ἑβραίους] I. 8. 16. ἠγάπησας] Hebr. I. 9. Psalm. XLIV. 8. 20. χρῆμα V.
Ρ 89
V 72
B
2. ὁ θεὸς P. ibid. τὸ ἅγιον] ἅγιον P. ibid. ἡ δὲ] καὶ P. 7. ἐξεῖπεν] Matth. XXII. 43. 9. βασιλείδος V. 10. ἔννατον PV.
R 210
C
D
1.αὐτῇ P. 3. Δανιὴλ] VII. 4. φησὶν] Matth. XXVIII. 18. 7. τὸν om. P. 15 ἱερὰ P. 17. λέγων] V. 5. ib. οὕτω P sola.
p 90
B R 212
V 73
3. ἀλλ’ — ὡς δούλων addit V ima pagina, om. Ρ. 6. διεμερίσαντο] Matth. XXVII. 35. Psalm. XXI. 19. 7. ἔδωκαν] Psalm. LXVIII. 22. 8. προωρώμην] Psalm. XV. 8. 9. ἀναβὰς] Psalm. LXVII. 19. 11. Παῦλος] Rom. X. 6. 12. ὡς om. P.  14. κατάγειν P. 17. ἁρμόζουσαν P, αρμοσιαν R. 22. ἀέρι] ἐπὶ P.
C
D
p 91
1.τῶν alterum om. P. 5. ποιεῖν Ρ. 6. λέγοντες] Ioan. V. 17. 7. ἕως om. P. 11. ἀντιδιαστέλλων] διαστέλλων P. 22. εὑρήσκομεν P.
R 214
B
C
Anni a m. c.
4467.
V 74
D
R 216
P 92
4. Ἀαρών. προεφήτευε Σαδώκ] (ἀπ’) Ἀαρὼν ἡ Σαδὼκ) Σαδὼκ) P sola. ib. Νάδαν P. 5. Ἀδώχ P. 6. τί om. P. ibid. σου om. P. 10. τῇ om. P. ibid. Ἀσοήδ P. 11. Μαγδό P. ibid. ἔτι μὴν] Ἐτημὴν Ρ, Ἔτιμην V. ib. Θαμνώρ] Immo Θαδμώρ. 12. τῇ prius om. P. ib. Immo τὴν νῦν λεγομένην Πάλμυραν. ib. πολλά τε PV. 14. τῳ] τὸ PV. 15. τῷ] τὸ PV. ib. εἰδώλῳ] καὶ τοῖς εἰδώλοις Reg. III. 11. 33. ’ εἴδωλον P. 17. Εὐστάρτῃ R. ib. βδέλυγμα PV.
B
C
Anniam.c. 4484
R 218 V 75
D
P 93
3. Ἱεροβοὰμ] „Exhinc in cod. Vaticano, quod etiam obscrvatum in ed. Scaligeri, reges Israel et reges luda distinguuntur in columnis parallelis usque ad Olympiadem V. caeteris Olympiadibus secundae columnae adscriptis: quod in ed. Raderiana nec regia servari potuit propter latinas versiones graecis adiunctas. Quo taraen secerneretur utraque regum series, singulos principatus horum nominibus in marginibus adscripserat antiquarius cod. Augustani, prout in editione Raderi et hac regia “ Ducangius. ibid. ἐβασίλευσεν P. 4. προεφήτευσεν P. „V fluctuat semper inter aoristum et “ 8. Σολομῶντος Ρ. 9. βεθὴλ Raderus, Βηθλεὲμ PV. 14. γὰρ om. P. 16. Λευεί P.
B
R 220
1. Οὐ λέγει τὸ ὄνομα τοῦ προφήτου, Οδήθ ἐστι τὸ ὄνομα αὐτοῦ ὁ Δήθ ἐστιν ὄνομα αὐτῷ R.) m. P. 14. οὗτός ἐστιν Οδήθ m. Ρ. 18. δὲ om. Ρ. 21. οὐροῦντος P.
Ἐβραίων τοῦ Ἰούδα γ΄.
D
P 94
3. καὶ ἑνὸς ἐτῶν P. 9. Σουσακεὶμ P. 12. τὰ alterum om. Ρ. 13 Ἀδριζαάρ P. 17. Ἐλαμεί Ρ. 20. Σολομῶντος P. ibid. ὁ αὐτὸς Ῥοβοὰμ om. P, deleta, ut videtur, ab Radero qui in m. „ita lege hunc traiectum locum: vide c. 13. 3. Reg. de occiso propheta per leonem. “
Anni a m. c.
4507
V 76
B
R 222 Ἑβραίων τοῦ Ἰεραήλ.
Ἐβραίων τοῦ Ἰούδα.
C
Ἑβραίων τοῦ Ἰσραήλ.
Anni a m. c.
4524.
D
Ρ 95
13. „Iterat “ m. P. Similis fatuitas p. 144. 145. 319. ib. ὁ Βαασᾶ P. 14. τὸν om. Ρ. 20. ἔννατος PV.
R 224
B
V 77
C
4521.
D
Ἑβραίων τοῦ Ἰσραήλ
R 226
P 96
Ἑβραίων τοῦ Ἰούδα.
4. προεφήτευσεν P. 5. ιθ΄] θ΄ P. 17. υἱοῦ om. R. 18. ἑαυτὸν ἀνεῖλεν om. P. Ἀμβρὶ] Ζαμβρὶ Raderus.
B
C
V 78
4. οὕτω P. 8. σιαγῶνα PV. ibid. ἔτι om. P sola. ib. προεφήτευεν Ἐ.] προεφήτευσεν ὁ Ἑ. P. 11. δέκατος Ἑβραίων Ρ.
Anniam.c 4571.
D
R 228 Ἑβραίων τοῦ Ἰσραήλ.
Ἐβραίων τοῦ Ἰούδα.
P 97
2. προεφήτευσεν P. 7. Ἀμβρὶ] Ζαμβρὶ m. P. 11. Σαμαρείᾳ] „Ἱερουσαλὴμ lege.“ m. R. 16. ᾠκοδόμησεν P.
Anni a m. c.
4596.
B
Ἐβραίων τοῦ Ἰσραήλ.
C
R 230
8. ἕκτος] ἕκτος ὁ V. 11. Ἰθωβόλου V. 15. τῷ] τῇ RV. 19. προσώπου P.
D
V 79
P 98
1. ἑαυτῆς υἱῷ] υἱῷ αὐτοῦ P. 6. θεοῦ] ποῦ Ρ. 14. 6 om. P. 16. ἀσίτου om. P. Addit et margo R. 21. ἀπεκτάκει Ρ.
C
R 232 Ἐβραίων τοῦ Ἰούδα.
D
Anniam.c.
4606.
Ρ 99
Ἑβραίων τοῦ Ἰούδα.
V 80
3. παισὶν] υἱοῖς P. 4. χολέσας] Immo χολήσας. Conf. ad p. 318. B. 8. καταβήσει V. 19. τὸν alterum om. P.
R 234
C
Ἑβραίων τοῦ Ἰσραήλ.
D
3. Σαδούχ P. 8. ἀδελφὴ Ἰωχοσου V. 13. Ἄδελ P. 21. ε΄ om. PV.
P 100
B
R 236
3. εἶπεν δὲ δὲ P. ib. ὃ ἔαν θέλῃς] ἐὰν θέλεις V, ἐὰν θέλῃ R. 6. περὶ αἰτοῦ, Ἅρμα] πάτερ V, πάτερ μου πάτερ μου m. P. 7. καὶ alterum om. P. 12. ἐβάλετο P. 14. ἄρκτοι P. 20. ἔχειν ] χέειν m. R. 21. stg om. V.
C
῾Εβραίων τοὐ Ἰούδα.
D
Anni a m. c.
4613. 6.
Ρ 101
R 238
B
6. προεφητεύων V, προφητεύων P. 20. Ἰωὰς ἠσέβησεν om. P.
4619
C
Ἑβραίων τοῦ Ἰσραήλ.
v 82
D
R 240 ῾Εβραίων τοῦ Ἰούδα.
P 102
Anniam. c.
4653.
10
B
C
5. υἱὸς αὐτοῦ Ἀδέρ P. 13. βάθος P, βάθει V. 16. ναὸν] θεὸν P. 19. μοχλοὶ] μέτοχοι RV. Conf. Ion. I. Ι 6. 22. φυλασσόμενοι m. R ex Iona.
B
C
R 244
4683.
D
P 104
V 84
B
R 246
C
Ὀλυμπιάδων ἀρχή m. P.
4727.
D
῾Εβραίων τοῦ ’Ιούδα.
8. συνεβάλετο P. 9. ῾Ιερσολύμων P. 14. Βενιαμὴν PV. ib. Ἰωαδάμ P. 21. Βατουὴλ P.
R 248
B
C
1. λέγων] Mich. IV. 2. 3. μεθ’ ἕτερα] V. 2. 7. λέγων] loel II. 29. 9. ὁ] καὶ P. 11. καὶ ἔσται] ἔσται P. 15. Περὶ Ῥωμύλου καὶ ῾Ρήμου m. P.
D
῾Εβραἰων τοῦ Ἰσραήλ.
P 106
R 250
. Joatham porticus in teraplo excitavit: sola enim Orientalis a Solomone ercta fuerat.
B
V 86
14. ὀχλαγωγήσεις P. 19. καὶ ἰδοὺ P. 20. εἷπεν κύριος Ρ. 21. τὸν Ἰσραὴλ P.
D
R 252
P 107
B
D
C
D
3. ιβ΄ P. 6. ὁ εἰρημένος om. Ρ. 7. 16. ῾Ρωμελίου Ρ et infra. 12. Post ἔλαβε quae addit Ρ πόλεις θ’, in margine ponit V. πόλεις repetit etiam ὢ. R. ib. τὴν om. Ρ. ib. Ἀεὶν P. ib. Βεθμαλχά m. P. 14. Νεφθαλήμ P. 17. καὶ ἔλαβεν P.
R 254
Ρ 108
3. τῶν om. P. 4. θυμία P. 13. ἔτει θ΄ P. 15. μsτῳκισθεισῶν P. 16. τῇ — πολ. om. P. 17. αὐτὸς P.
C
r 256
2. ὑποστάντες P. Σολομῶντος P. 5. ’Εζεχίου Psola. 6. ov Psola. 8. ἐν ᾗ — προσηγορίαν] ἐπίκλησιν P. 10. τῆς χώρας Ρ. 15. Ἐρυθρία V hic et p. seq. v. 7. 21. Κιμερία PV.
P 109
B
1. ῾Ροδία Ρ. 3. Λιβοἰα P, Διβοίη V, Λιβυκή ὢ. P. 7. ἡ alterum om. P. ibid. et 9. Ἐρυθρᾷ — ’Ερυθρᾶς Schurzfleisch. Not. Bibl. Vin. p. 85. 8. καὶ] δὲ P. 9. ἐστὶν ora. P. ibid. avrrj oin. Ρ. 11. Βενιαμὴν PV. 15. τῷ ἔτει Ρ. 19. εἶπεν] VIII. 2. ὢ τὸ] VII. 14.
4750
R 258
C
2. προνόμωσον P. 7. Βενιαμὴν PV. 8. Θιλὰθ] Θίλαδ R. 10. Συρίας — Ἰσραήλ om. P 12. ἐπίσθη R, ἐπίστη P et V (?). 17. ζ΄ ἔτει] ἔτει ἑβδόμῳ P.
4756.
4.
D
P 110
B
3. τέταρτον P, εἰκοστὸ τέταρτον V. ὁ. Ἡρακλέως PV. 6. ῾Ρώμης P et eraso ς V. 8. τὸν — Πάλλαντον PV. Correxi auctore Malala p. 171. 7. 10. ἡ om. P. ibid. καὶ] δὲ P. Quod raihi fraudi fuit, quum Malalam ederem V nondum utens. 11. τῆς πόλεως P. 13. ὁ om. P. 19. τῆς om. P.
R 260
V 89
C
3. αὐτοῦ P. ib. αὐτῷ τοῦ] αὐτῷ P. 10. τοῦ om. P. 13. ᾧ om. P. 15. Ἄρεος P. 22. καὶ ὑπ’ ἀυτῶν P.
P 111
R 262
B
5. Πισέων P. 6. σύστρῳ τῷ μαρτίω̣ P. 7. ὑψουμένῳ Malalas p. 173. 13., ὑψωμένῳ PV. 8. Δήμητρος P. 11. αὐτοῦ] αὐτὸν Malalas. 21. ηὐχοῦντο Ρ sola.
C
V 90
D
Ἐριχθόνιος Malalas, Ἐρεχθονιοε PV.
R 264
Β
C
4. τοὺς γὰρ δώδεκα οἴκους] τὰς δὲ δεκαδύο θύρας τοὺς δώδεκα οἴκους Malalas. 7. εὔριππου V. 9. σπαθία PV. σπατία cum Ce- dreno Chilmeadus ad Malalam et Ducangius Gloss. v. σπάτιον. 10. ἀστρῴας] ἀστρονομίας Malalas, ἀστροθεσίας Ducangius, τὴν ἀστρῴαν Chilmeadus ad Malalam. Infra p. 219 D. ἐπειδὴ μηδὲ τῇ ἀστρῴα τοῦτο συμβαίνει κινήσει. ib. τῆς Malalas, ναὶ τῆς PV. ib. μεγάλης om. P. 12. αὐτοῦ Ρ.
D
P 113
V 91
4. Βενεττίαν P. 5. Βενέττια Ρ. 7. φησί post καθότι ponit P. 11. τὰ] εἰς τὰ P sola. 14. ἀλλήλους] ἄλλους V. 15. ἀπότε] ἀφότε Chilmeadus, ὁπότεν δ’ m. R. V. p. 298. B. 16 ἐν δὲ Malalas, έν PV. 17. ἀγρίων ἀνθρώπων Malalas, ἀγριανῶν PV, quod decepit Ducangium in Gloss. 19. τὰ τῶν] τούτων PV.
B
C
1. οὐδεμία Chilmeadus, οὐδεὶς PVMalalas. 4. εἵλετο P. 10. Παλλατίῳ Ρ. ibid. ἐτέλεσεν P. 13. τῆς om. P. 19. καὶ πάλιν ἰδίῳ P. 20. τὰς μόνας παρθένους P. 22. Παλλατίου Ρ.
D
R 268
Ρ 114
1. ἀπέσπασαν Ρ. 4. Ἀπολλώνιος] Πλίνιος Malalas. 5. ῾Ρω μαῖος P. ibid. ἐγράψατο P. m 6. Σίλβιος] Λίβιος Malalas. 9. ὁ ’Αμούλιος] Θαμούλιος PV, ἴτε βασιλεὺς ὁ Ἀμούλιος Malalas. II. Ἠλία PV. ib. ἱερὰ P. 22. φησίν om. P sola.
B
V 92
C
7. οὓς] ὡς m. P solius. ibid. ἐβούλετο P. 8. ἑσπέραν V secunda manu. ib. οὓς] ὡς PV. 11. ῾Ρωμαίᾳ P. 16. Φαυστόλου τοῦ] Φαυστολόγου PV. Φαύστου τοῦ Malalas.
R 270
P 115
4. Λικίννιος PV. 7. εἷπεν R.
B
C
V 93
D
R 272
P 116
15
6. Σοβνὰρ P. ibid. διετάξατο R. 7. τοῦ προδόντος Σοβνᾷ P
Anniauic.
4776
B
C
R 274
D
Anni a m. c.
4780.
P 117
B
12. δευτέρας V, om. Ρ. 13. μέρος Ρ. 17. φορούντων] φοροῦντας Malalas p. 33. 16. 18. ταββλία P.
R 276
C
Anni a m. c.
4800.
V 95
P 118
B
12. τοῦ Σιλωὰμ om. P. 14. ποιεῖν P. ibid. ἀπέστειλεν P, ἀπέσταλεν R.
R 278
C
4828.
D
V 96
11. ante 10. ponit R. 17. τοῦ om. P.
R 280
B
C
5̀. οὑτος ὁ Ἰ. P. 12 ἐκχέας P. 13. μου om. P. ib. ἡ om. P. 18. ὄψπαι] ὄψει κακά m. P. 2Ο. σου alterum om. P. 22 συνάξει P.
P 120
R 282
10. Χελκίου] Ἑλκίου m. P. ibid. ’Αμαθὼθ P. 11. Βενιαμίν PV. 12. Ἀμών P. 15. καὶ om. R.
4853.
4865.
Β
C
11. Χελκίας] Ἑλκίας m. P. ibid. δὲ om. P. 15. βασιλέων P. 16. ιθ΄, κ΄ om. PV. 21. τέταρτος] τρίτος V. ib. Ἄγκιος R.
D
R 284
P 121
6. ὁ λορδός] ὁ κύρτος m. PV. 15. Ψαμμιτικόν PV. 18. καὶ om. P.
4881.
B
C
V 98
6. Ἰωαχὰζ m. Ρ solius, ᾿Αχὰζ RV. ι΄] ι΄ καὶ P. 12. καὶ μῆνας γ΄ post ιβ΄ ponit P sola. 18. συνέλαβον P. 20. αὐτοὶ om. P.
D
R 286
P 122
2. Καριαθαρεὶμ P. 7. ὁ θεὸς om. P. 12. ctvrov φέρων P. 15. ά ἔτος Ναβουχοδονόσορ ἐκ τῇς προφητείας Δανιήλ m. P. ibid. τετάρτῳ om. P. 16. Ναβουχοδονόσωρ semper P. 19. θεοῦ αὐτοῦ P sola. 20. καὶ — αὐτοῦ om. R.
Anuiam. c
4884.
C
R 288
D
3. φορθομαιεῖν P, φορτομμὶν m. P, φαρθμμεῖν m. R. 5. συνιέντας] τοὺς συνπ́ας P. 9. τοῦ prius om. P. 14. Σιδρὰκ P, Σεδρὰκ R. 22. τὰ alterum om. R.
v 99
P 123
1. τὴν θὼ P. ib. ’Αμερσὰδ Ρ. 2. καὶ Μισαὴλ] Μισαὴλ V. 3. δὴ oiii. Pi 11. Ἀμελσὰδ] Μέλσαρ ’Αμερσὰδ m. P. 17. τὸ τέλος P. 21. τῆς δευτέρας] XXXVI. 5. 23. πρῶτον V.
R 290
C
D
2. καὶ om. V. Conf. Ierem. XXV. 3 τοῦ αὐτοῦ] καὶ αὐτοῦ PV. 4. τῆς om. P. ibid. ταῦτα] καὶ ἐγένετο pi-aeponit m. P. 5. ἐγεννήθη PV. ib. ἄλλως πως παρὰ τοῖς ὁ m. P. 9. κατοικήσετε V. 11. πορεύεσθαι PV. 14. κύριος λέγει Ρ.
Ρ 124
V 100
B
R 292
3. tcc om. Ρ. 11. Βαρὰχ P. 13. καὶ ora. P. 14. τέσσαρας Ρ. ib. τῷ] τοῦ P. 16. ἐξέλειπεν Ρ. 18. τῷ Ἰ. P. ib. τῷ καὶ] καὶ τῷ P. 20. διαφθηρεῖ V. 22. Ἰωαχεὶμ P.
C
D
Anuiaiu. c.
P125 R 294
Β
C
D
P 126
R 296
B
C
2. P. 19. μὴ om. P. καὶ ἡ] ἡ P.
V 102
D
R 298
P 127
2. μέρος] μέρος δέ P sola. 6. ἐγένετο P. 7. ἐξῆρεν P, om. R., addit m. 12. ᾦ] ὡς RV. 16. σε om. P. 17. ἐστιν ἄργυρος P. 20. λεπτυνεῖ Ρ. 21. καὶ δαμάσει om. V.
B
C
1. κεραμέου V, κεράμιον P. 4. μέν τι μέντοι Ρ. 6. ἀπ’] ἐπ’ R, ὑπ᾿ P. 10. ἡμέραις βασιλέων P. 12. οὐκ V. 15. τὸν ἄργυρον om. P. 16. o alterum om. P.
R 300
D
P 128
Anni a m. c.
4883.
B
R 302
C
XI 4863
D
Ρ 129
1. βασιλεύσεις Ρ ib. ἁμιλλᾷ σε P. 4. οἴμμοι V. 5. συμψηφισθεὶς V, συμψιθεὶς P. 7. οὐ μετ᾿ οὐ] Aut prius aut posterius οὐ delendum videatur, ut est p. 277. Α. 294. B. Sed conf. p. 258. C. 277. B. 9. θ΄ ἔτος τοῦ Ναβουχοδονόσ. m. R. θ΄ Ναβουχοδονόσωρ m. Ρ. 17. Ναβουχοδονόσορ uncis includit P tacente V. ibid. ἐννάτω PV. 18. τῳ ἔτει P. 19. ἐβούλετο P.
V B 104
R 304
C
1. ἴτη ιβ P. 3. τῶν Παραλειπομένων] Ι. 3. ib. εὐαγγέλιον] Matth Ι. 11. 11. ἐννάτω PV. 13. τε om. R. 14. ἀπώκησεν PV. 15. τὸν ὅλον λαὸν R. 16. πάντα τὸν τέκτονα P. 18. μετῴκησεν PV. 22. Σεδεχίας P. ib. ί Ναβουχοδονόσορ. m. R.
D
P 130
Anniam. c.
4895. 6.
R 306
B
C
V 105
3. οἰκτειρῶ V. 10. ἔννατον PV. 17. θυσίας P. 20. δὲ om. P.
D
Ρ 131
R 308
Β
Anniam.c.cum
4894.. v.
C
D
P 132
R 310
B
1. εἶπαν R. πάντα ἄνθρωπον V: quo recepto scribendum ἐμβληθήσεσθαι. ib. ἀκούσει Ρ. 4. σαμβούκης P. 5. καὶ σ.] σ. Ρ 6. προσκυνήσει RV, προσκύνει P. 8. nescio an 12. Μισὰκ καἰ] καὶ Μισὰκ V, hicMtccbtR. 15. τῇ εἰκόνι] εἰκόνι P. 17. σαμβούκης PV. 20. τὴν κάμινον] τὸν κάμινον P. 21. ὃς] θεός, ὃς P sola.
C
D
3. σοι om. V. 4. δυνατὸς addidit m. R. 5. τῶν om. P. 9. καὶ Μισάκ P. 12. ἐκβαλεῖν P. ibid. τὴν alterum om. P. 16. οῦ om. P. 22. ὁ θεὸς P.
Ρ 133
V 107
B
2. ἐπὶ] καὶ ἐπὶ P. 4. κατὰ] καὶ κατὰ P. 7. καὶ om. V. 9. οὐδὲ ἐποιήσαμεν om. P.
C
R D 314
P 134
2. οὐδὲ θ.] καὶ θ. P. 17. ἐμβάλλοντες PV. ib. του Βαβυλῶνος βασιλέως P. 18. στυππίον P, στιππύον V. 21. τὴν om. P.
B
V 108
C
R 316
D
P 135
4. 6. 19. καὶ Ἀβδεναγώ P. 11. ὁ om. P. 14. ἐξείλετο P. 22. ὁ om. P.
B
R 318
C
Auniaiu. c.
4904.
4905.
V 109
D
Ρ 136
4. ἔσφαξεν P. 7. ἔως Μαρτίου κα΄ ἐνίστατο τὸ ιθ΄ ἔτος Ναβουχοδνὁσωρ m. P. 12. τῶν Χαλδαίων P. 14. ἐμπεπτωκότας P. 17. οἱ Χαλδαῖοι om. P. 18. ἀπήνεγκεν P. 19. καὶ τὴν] τὴν V. 21. ἀwὼθ P. φιάλας m. P. ibid. μαρμαιρὼθ P. θνμιαματήρια m. P. 22. ἀμμαστρακώθ P. λέβητας m. P.
B
C
Anniam. c.
V 110
R 322
Ρ 137
4. ιβ΄ om. RV. ib. κα΄ Ναβουχοδονόσωρ. α΄ ἔτος αἰχμαλωσίας m. R et m. V. 13. 6 om. P. καὶ ὁ αὐτὸς P. ἐν τῷ πρώτῳ] p. 395. 18. Οὐαφρίου V. ib. Φιλίππου] Conf. Euseb. p. 330. ed. Mai.
B
C
1. Ἰεζεκιὴλ R. ib. δὲ om. P. 3. καλάμιν ἡ V, καλάμη ἡ P. 5. δέ om. P. 13. οὐ om. V. 15. ἐρημωμένας P. 16. εἷς ἦν] εἰς ἢν V. ib. Ἀβραὰμ κατέσχε γῆν V, καὶ κατέσχει γῆν Ἀβραὰμ. P. Conf. Ezech. XXXIII. 24. 17. Ἀδωνάϊ P. 19. ἐξεχέετε V. 21. ἐρημωμέναις PV. ib. μαχαίραις P.
D
R 324
P 138
V 111
4. προεφήτευσεν P. ibid. δὲ] τε PV. 5. ἐγνωρίζετο P. 9. αἰχμαλωσίας β΄, γ΄ m. P. ib. κγ΄ om. P. 11. Ἰουδαίων om. P. 14. μαρωχάδ V. 18. ἔδωκεν] Immo ἔθηκεν.
4907
4912
B
C
7. δ΄ —ζ΄ ante μϛ΄ Ὀλυμπιὰς ponunt RV, transposuit P, sequuta m. R, qui Ὀλυμπιὰς μϛ΄ ε΄, ϛ΄, ζ΄, η΄, θ΄: quas litteras ponit etiam m. P. 8. αἰχμαλωσίας ι΄, ία ιβ΄, ιγ΄, ιδ΄ m. Ρ. 11. κ΄ ἔτος P. 14. 19. 259. 3. μεγαστάσιν — μεγαστάνες R.
D
R 326
P 139
B
2. τοῦ θεοῦ] θεοῦ P. 8. χειρὸς om. P.
V 112
C
R 328
D
1. βασιλεῦ om Ρ. 6. ἐπ’ ἀοιδῶν PV. 6. κρυπτόμενα m. R, κρατούμενα PV. 11. κατ’ ἐνώπιον] ἐνώπιον P. 14. ναί, βα- σιλεῦ] ὁ βασιλεύς P. 18. καὶ om. P.
P 140
B
8. αὐτὸς ἀνῄρει] ἀνῄρει P. 17. αἰώνων ἀνθρώπων P, ἀνθρώπων Daniel V. 20. κύριον om. Ρ. ib. ὑψωθεὶς P. 21. αἱ om. P. 22. ἐπίναν] Conferendum ἐγκατέλειπας p. 263. 12.
C
R 330
V 113
D
Anni am. c.
4920
P 141
B
R 332
6. οὐκ V. ibid. νοῦ ἔστιν om. V. 10. λέγων om. P. 12. ἐγκατέλειπες P. ib. ἀγαπῶντας] ἐκζητοῦντας P. 16. ἄρκτου Ρ. 19. ἔτει om. V. 20. ὡς] ὡσεί P.
C
D
V 114
1. δουλεύσωσι Ρ. 3. ὁ om. P. 6. αἰχμαλωσίας ιϛ΄, ιζ΄ m. 9. καὶ μετ’ αὐτοῦ om. P. 11. βασιλείας ‘P. P. 14. ἔτη alterum om. Ρ. 15. αἰχμαλωσίας ιη΄ m. P. ib. τουτονεὶ V, τοῦτον P. ιθ΄, κ΄, κα΄, κβ΄, κγ΄, κδ΄, κέ, κϛ΄, κζ΄, κη΄, κθ΄ m. P. 20. ξ΄ P. τῇ om. P.
4921.
P 142
R 334
B
6. αὐτὸ] ἴσως αὐτῷ m. R. 7. ἐσέβοντο P. 12. αἰχμαλωσίας λ΄ m. P. 14. ἥτινι P sola.
C
D
p 143
2. του] τῶν PV. 4. ἤγειρον P. 5. κατέβαλον τὸ PV. 8. ἐπεὶ δὲ ἡ Ρ. 11. δὲ om. R. 15 τῷ Δανιήλ v. 17. ante ὄντι ponit Ρ sola. 22. αἰχμαλωσίας λβ΄, λγ΄, λδ΄, λε΄, λϛ΄, λζ΄, λη΄, λθ΄, μ΄ m. P.
V 115
R 336
B
5. χείλων V. ib. Λακεδαίμονι α΄] Λακεδαιμόνια V, Λακεδαιμωνίᾳ P. Vitium repetiit Scaliger verba haec in Eusebium suum conferens p. 162., quamvis Animadv. ad illum p. 72. n. MCCLVII. locum Diogenis de Chilone III. 1. γέγονε δὲ ἔφορος κατὰ τὴν πεντηκοστὴν ἕκτην (πέμπτην restituit Casaubonus, confirmantibus duobus) Ὀλυμπιάδα, Παμφίλῃ δέ φησι κατὰ τὴν ἕκτην, καὶ πρῶτον ἔφορον γενέσθαι ἐπὶ Εὐθυδήμον, ὥς φησι Σωσικράτης, recte sic accepisset ut primus omnium ephorus Chilo factus diceretur, non, ut Menagius, princeps coliegii ephororum. Caeterum quum numerus ἁ etiam in Hieronymi et Armenia Eusebii interpretatione desit, Chronicon Paschale autem non aliunde haec quam ab Eusebio petiverit, credibile mihi est vitiosum Λακεδαιμονίᾳ iam apud Eusebium comparuisse, quemadmodum, ut hoc exempio utar, unum idemque mendum imposuit Hieronymo p. 76., interpreti Armenio p. 283. ed. Med. et Syncello p. 153. D: quorum duo priores: Hcrcules cognomento Desunaus in Phoenice clarus habetnr, et: Hercnles in Phoenicia cognosccbatur Desandas dictus; mendi autem originem patefacit Syncellus, Ἡρακλέα τινές φασιν ἐν Φοινίκῃ γνωρίζεσθ AI ΔΙσάνδαν ἐπιλεγόμενον id est γνωρίζεσθαι Σάνδαν; quo de Herculis cognomine testimunia quae exstabant collegit Wesselingius ad Hieroclem p. 710. praeter nuper editum loannis Laurentii de magistr. Rom. p. 268., ubi Σανδών scriptum. 6. αἰχμαλ. μα΄, μβ΄, μγ΄, μδ΄, μέ m. R. 7. θ΄ ante ι΄ ante v. 9. ponit P. 10. Ξενοφῶν V: „al. Ξενοφῶν“ m. R. ib. Κολοφῶνος V, qui eodem accentu scribere solet Σολομώνος, ὁ Κολοφώνιος P. Conf. praef. nostram ad Ioan. Antioch. p. VII. VIII.
C
D
Anni a m. c. 4944
P 144
R 338
2. οετία V, ἑπταηκονταετία R. ibid. περαιοῦται] Non videtur mutandum in περατοῦται neque hic nec p. 165. D.: vide quae diximus ad Xenoph. Histor. gr. II. 4. 39. 6. Θεόγνιος V. 10. αἰχμαλωσίας ν΄, να΄, νβ΄, νγ΄, νδ΄, νε΄ m. P. 15. αἰχμαλωσίας νϛ΄, νζ΄, νη΄, νθ΄, ξ΄, ξα΄, ξβ΄, ξγ΄, ξδ΄, ξέ m. P.
V 116
C
D
Annia m. c. 4966.
Ρ 14
R 340
B
4. εἰπὼν] Zach. I. 12. ib. 22. παντοκράτωρ V. 6. ὑπέριδές PV. ib. τοῦτο] τοῦτο τὸ P. 14. τοῦ υἱοῦ om. P. 15. Κλήμις V. ib. ἐν] ὁ ἐν P. 17. τοῦ alterum om. P. 20. τοῦ om. P. 21. ἱερίου V.
C
V 117
D
Annia m. c.
4976.
P 146
R 342
2. εὐαγγελίῳ] II. 20. 3. ᾠκοδομήθη 9. P. ἕως τοῦ P sola. 18. ἔκλειψις ἡλίου P.
4984.
C
D
V 118
R344
3. κγ΄ ante v. 7 νδ ponit P. 4. Ἑλλανικὺς V.
P 147
B
1. οὐρανοδρομεῖν—ἀνθρώπωνom. Ρ. 3. ἀθρώον V, ἀθρῶν P, unde καὶ ante διατρέχων addit m. P. 11. μετὰ] μέτρα V. 12. ἁμιλλώμετὰ] RV. 14. Οσηέ P sola. 15. εἰπεῖν] Hos. VI. 18. πλήζας— μέτα] μέτα P: βωτώσει cum dubitatione affertur ex V. 19. τῇ alterum om. P. 20. τῆς om. P. 21. λέγει] I. 15 XI. 3.
C
D
R 346
P 148
Βελεμὼν P. 17. οὕτως] Amos IV. 13. 19. αὐτοῦ] αὐτὸν Ρ. ib. λέγει] IX. 11. ib. ἀναστήσεται P. 20. ἀνῳκοδομήσει P, ἀνῳκοδομήσω V. ibid. τὰ — ἀνοικοδομήσω om. P.
V 119
B
C
5. έν ταῖς πράξεσι] XV. 17. 12. φησὶν] V. 2. 19. λέγει] VII. 19.
R 348
D
P 149
1. τῷ] τοῦ bis P. 3. Μωρασθίτης Ρ. 4. Ἀχὰβ P. ibid. ἀνῃρέθη Ducangius, ὃς ηὑρέθη V, ὡς ηὑρέθη R. 6. πολυανδρείου R. 9. φησὶ] II. 28. 11. οἱ om. PV. 13. ὄ. καὶ] ὅ. καίγε V. 16. γῆς κάτω P. 20. ἐν ταῖρ Πράξεσι] II. 17.
V 120
C
6. Αβδιαν R. 8. κατὰ Χριστὸν] Χριστοῦ P. ib. οὕτως] 15. ἐν δὲ] ἐν P.
R 350
D
P 150
1. ὁ κύριος] Matth. ΧΙΙ. 40. 7. ἐκβραθεὶς P. 8. ἀνακάμψαι P. 9. προλαβὼν P. 18. τὴν λιμὸν] τὸν λιμὸν P. 19. Λιβάνου om. V. 20. Γενεζέου P. 21. τοῦ κριτοῦ P sola. ib. τῆς om. P.
Β
R C 352
5. οὗτος] οὗτος ὁ P. 6. φησὶν] ΙΙ. 1. 8. συνεπλήσθη, συντετέλεσται P. ib. ἐξῆρται om. P. 9. ὁ alterum om. P sola. 10. Ἑλκέσε P. 12. γλυκέων Epiphanius vol. II. p. 147. A ed. Petav., γλυκίων R, γλυκείων PV. 13. ἐν om. P.
V 121
P 151
1. οὕτως] I. 5. ibid. εἴδετε PV. 4. ὁ Παῦλος] Act. XIII. 41. 5. τῇ Ἀντιοχείᾳ P. 7. Βῆθι τοῦ Κὰρ PV. 10. Ἰσραήλ P. 11. εἰς] ἐν Ρ. 12. καὶ alterum om. P. 15. βραδύνω PV. 16. ἀπέστη R. 18. τάχειον PV. 20. ναοῦ PV, m. R, λαοῦ R. 21. ἔθνους δυτικοῦ Ρ, ἔθνους δυτικὸν R. ib. τὸ om. P. 22. στύλων V.
B
R 354
6. ἔννατος PV. 7. φησὶν] II. 11. 10. πάλιν] III. 9. 13. πάλιν] 14. 15. σου] σοῦ θεοῦ P.
D
V 122
P 152
R 356
4. λέγων] II. 23. 6. Ἰωάννης] VI. 27. 14. οὕτως] IX. 9. 16. πρᾶος P. 19. λέγων P. XΙΙΙ. 6.
B
C
1. ἐκ τῆς P. 2. μέμνηται] Marc. XIV. 27. 5. οὗτος P cum Epiphanio p. 149. A, ὦς RV. 6. ἱερατεύσεις P, ἱεράτευσεν RV. 16. λέγει] I. 11. 19. πάλιν] III. 1.
D
R358 P 153
V 123
B
1. δὲ om.P. ib καὶ ὁ R. 2. λέγει] IV. 2. 12. κεῖται RV. τίκτεται P cum Epiphanio. ib. σοφίᾳ R. 17. τῆς ἀναρχίας— ἐν ex Epiphanio addidit P: τῆς om. V. 18. Σφερετελλείμ P. 20. εἰς τοὺς τέσσαρας μεγάλους προφήτας praeponit P. ib. μεγάλους om. R.
C
D
13. οὖν om. P. 14. ὁ om. P.
R 36Ο
P 154
B
V 124
C
1. προεφήτευον Ρ. 2. εἰ] ἢ PV. 10. εὐρόσει V. ibid. αἱ om. P. 11. τῷ om.P. 13 τὸ om.P. ib τὸ ἕως Δαβίδ] ἕως τοῦ Δαβίδ Ρ. 14. δὲ καὶ P. 13.τὴν σκήνην Ρ. 2Ο. vel 22. dele γὰρ.
D
P 155
2. Χριστὸν τὸν δεσπότην P. 4. ὃς] ὅς ]ὅς δὲ P. 11. καὶ — om.P. 12. τὸν om. P. ἓν] εἷς ἐκ P. 17. δειχθείσης] δειχείας P. δειλίας m. P. 19. οὕτως] LIII. 7. 20. ὁ Αἰθίοψ ] Act. VIII. 35.
B
3. λέγει] LIII. 3. 4. πληγῇ] τιμῇ V. ibid. πάλιν] 9. 7. πάλιν] XXVIII. 16. 8. Σιῶν — θεμέλια om. P. 10. πάλιν] XI. 10. 12. πάλιν ] LXI. 1. 13. σάβασιν V. ibid. εἶπεν] Luc. IV. 21. 18. δι’ αὐτὸν προφήτην P. 21. Ἐζεκίου P.
R 364
V 125
D
P 156
1. κολυμβήτρας Ρ. 2. συγκλεισμῷ P cum Epiphanio, συκαῖς μωὰμ V, Συκαῖς Μωάβ R. 5. εἴρχοντο PV. ibid. Ἰουδαῖοι] ἀντλεῖν addit P ex Epiphanio. 10. ὁσίων αὐτοῦ πρὸς om. P. ib. ναὶ μετὰ θάνατον om. P. 12. ἐχομμένως P. 16. σταδίων P, σταδίου m. R. 21. τῶν προπατόρων Symeon Logotheta, τόπου πατέρων PV.
B
C
R 366
1. ἐπηράσατο] ἐπειράσατο V, ἐπειρώσατο R. 3. ἡμέρας om. P. 9. δὲ om. P. 10. Ματθαῖος] XXVII. 9. ib. πάλιν] XXXVIII. 31. 13. ᾗ om. V. 18. εἰς θεὸν αὐτοῖς P. 22. οὐ μιμνησθῶ V, οὐ μνησθῶ P.
V
P 157
1. ταύτης om. P. 3. ἐν addidit P cum Epiphanio, om. RV. ib. λίθοις δὲ ὑποβληθεὶς PV. Correxit Ducangius. 6. τῶν γὰρ] ἐλλιπές τι m. R. 7. μενεφώθ] νεφώθ Epiphanius p. 139. B, ut scribendum sit μὲν νεφώθ. ib. κορκοδ. PV. 8. θεὸν P. 9 ὧν ἀνθρώπων P. 11. ὅρα m. P. 12. ὁ τῶν Μακεδόνων] Rarior ellipsis nominis βασιλεύς non eripienda erat Diodoro Exc. Vat. p. 36. 3. ed. nostrae. 13. τάφω] τόπῳ PV. 16. ὦν om P. ibid. ἐνέβαλεν P cum Suida v. ἀργόλαι, ἐνέβαλλον RV. 18. Ἄργου P. ib. Πελοπονικοῦ V, Πελοπονησιακοῦ P. ib. ὅθεν καὶ ἀργόλαοι καλοῦνται om Ρ, ὅθεν καὶ ἀργόλαοι addit m.R.
B
R 368
C
1. Ἄργους δεξιοί] ἀργόλαι οὖν ἐκ τοῦ Ἄργους λαιοί Suidas v. ἀργόλαι. Post δεξιοὶ addit καλοῦνται P. 8. παραδοτὸν P. 21. ἀνέλετε αὐτὸν ἐλθόντα] ἀνελόντες τε αὐτὸν ἐλθόντα P sola: scribe ἀνελεῖν αὐτοὺς θέλοντα.
D
P 158
V 127 B
C
3. καὶ om. P. ib. ἀπέλθῃ P. ib. ὁ om. P. 12. ἐπιπιδίου R. 15.ἐλπίζειν Ρ cum Epiphanio p. 141. A, ἐπελθὼν R, et omisso τὸ, ἐπελθόντα m. R, ἐπελθότα V. 16. πέρας Epiphanius, πέτρας PV. ib. εἰς om. RV. 18. αὐτῷ om. P.
D
R 372
P 159
2. ἐκλιπόντων P. 6. ἡ ἐλπὶς om. R. 10. γενόμενα] Post haec οὗτος—Ἱερουσαλὴμ repetit V. 11. ἔλεγον R. 13. περὶ τεῖχος PV. 19 κτῆνα R. 20. ἐπιστρέφει RV.
B
V 128
C
5. οὕτως] IX. 25. 6. συνήσεις καὶ P: quod ita scriptum in V ut vel ς vel καὶ erasum videatur. ib. ἀπὸ — λόγου om. V. 8. πάλιν] II. 45. 10. πάλιν] VII. 13. 16. γῆν] τὴν P. ibid. Βεθερὼμ Ρ, Βεθερὼν R. 20 νηστείᾳ P.
R D 374
P 160
v
1. ἧς γῆς P. 2. ὕψιστος Ρ. ibid. ηὔξετο PV. 10. ἐν τῇ νεότητι P. 11. απατάσσοντες R. 12. κριτοῦ P. 20. οἱ om. P.
c
R 376
D V 129
6. προσευχόμενος πρὸς ὃν ὕψιστον omittit P sola: καὶ addit m. P. 10. μετὰ — ἀνομιῶν αὐτοῦ om. P. 13. χλόαις] χλωροῖς P, 6χόλαις R, β΄ σκαλίαις m. R. 17. καὶ μὴ κολληθῆναι P. ib. κληρονομίας P. 18. τεράστεια PV. 21. ἐν βοῤῥᾷ P.
P 161
B
2. φανεὶς om. P. 5. ἐπὶ τῆς γῆς P sola. 6. τότε P, τὸ RV. ib. ἔσται om. R. 7. 8. ῥεύσει PV. 11. ἐν om. P. 13. Σβαχὰ P.
R 378
C
D
2. καὶ εἶπεν — Ἱερουσαλὴμ om. P. 7. ὁ υἱὸς P. 12. τοῦ om. P.
5010.
P 162
V 130
B
C
R 380
Anniam. c.
5038.
D
P 163
3. οὐ] „Aliquid deest, et sententia est Mardochaeum non sub hoc VII. Artaxerxe “ Raderus. 4. τὰ om. P. ib. Ἀρταρξ. V. 10. ἐξέλειπεν V. 15. γραμματικῆς] γραμματεὺς m.R. Themistocles epoto tauri sanguine moritur. Quidam aiunt Mardochaeum sub haec tempora natum fuisse. Quod si ita esset, illius facinora minime siluisset Esdrae liber: in quo Artaxerxe regnante et Edram et Neemiam Babylone reversos narratur, ut et caetera quae ab iis acta circumferuntur, contigisse.
v B 131
C
R 382
D
Olymp.
Iphiteae.
P 164
B
2. oἰκοδομηθήmται P. 6. τῷ om. R. 1Ο. τῆς συντελείας P sola. ib. σπουδῆς V. 11. ἡμισεῖ V, ἥμισυ P. 12. ἐπὶ om. V. 13. ὤτίμ καὶ] καὶ ἔσται RV. ib. ἕως τῆς σ. P sola.
v
R 384
D
1. ἡ prius om. R. 6. τὸ om. P. 7. οβ΄ P.
5055.
OI. Iph. 64
65.
v
67.
P 165
1. Καίσαρος om. P.
R 386
D
Anniam. c.A. u. c.
5097.
Ρ 166
4. τῶν] ἐτῶν P. 7. βασιλεύοντος P. 9. ὑπομεῖναι PV. 10.19.
V 133
C
D
A.u.c.
276.
4.
P 167
R 390
V 134
[Ol. Iph.] Anni a m. c.
C
D
A.u.c. [01. Iph.]
R 392
P 168
B
A. u. c. [Ol. Iph.] Anni a m. c.
V 135
C
D
A.u.c. [Ol. Iph.]
R 394
P 169
B
A.u.c. [Ol. Iph.] Anni a m. c.
D
A.u.c. [Ol. Iph.]
P 170
A. u. c.
B
C
R 398
Anni a m. c. A. u. c. [Ol. Iph.]
D
V 137
Ρ 171
1. Βαβυλῶνα P sola. 4. ἧς om. RV. 7. Singulas Alexandrias litteris α΄ — ιβ΄ praepositis notat P. ib. Τεττοῦν P. 10. Ἅρπαν] Ἅρπασα Rochettus histoire de Vetablissement des coloniea grecques vol. IV. p. 123. 11. Καβιώσον V, Cabiosum Exc. Scaligeri p. 73., quo alludit etiam Malalae p. 397. 19. Καμβύσου. 12. καὶ Σκυθίαν] κατὰ Κιλικίαν Rochettus p. 128. ib. A'ig;eoiw V. 17. Μεσαργαρές P, Mesasgiges Exc.
I. 21
B
R 400
C
Anni a m. c. A. u. c. [Ol. Iph.]
A.u.c. [Ol. Iph.]
P 172
R 402
V 138
B
Anniam. c.A.u. c.
C
D
R 404
Α.u.c. [0l. Iph.]
P 173
B
V 139
Anui a in. c. A. u. c. [01. Iph.]
470.
1. 124.
C
v
D
A.u. c. [Ol. Iph.] Anni a m. c.
P 174
B
A.u.c.
R 408
V 140
A.u.c. [Ol. Iph.]
P 175
R 410
B
A.u.c. [Ol. Iph.]
C
D
marginal
V 141
P 176
R 412
B
11. τοῦ om. P. 12. τεσσαράκοντα] χιλιάδας praeponit Ducangius. 16. τετάρτης] ταύτης PV.
D
A.u.c.
R 414
Ρ 177
V 142
B
Anni a m. c. A. u. c. [Ol. Iph.]
C
R 416
ΟΙ. Iph.] Anniam. c
D
P 178
B
572.
3.
V 143
R 418
C
A. u. c. [Ol. Iph.] Anni a m. c.
Ρ 179
B
A.u.c. [Ol. Iph.]
R 420
C
V 15
A.u. c. [Ol. Iph. ] Anni a m. c.
P 180
R 422
Anniam.c.A.u.c. [Ol. Iph.]
1. 156.
B
A. U. c.
[Ol. Iph.]
D
V 145
R 424
P 181
Anniam. c.A.u.c. [Ol. Iph. ]
C
A. u. c.
A. u.c. [Ol. Iph.]
R 426
D
P 182
v 146
Anniam.c.A.u. c. [01. Iph.]
B
C
R 428
A.u.c [Ol. Iph.] Anni a m. c.
D
P 183
A.u.c. [Ol. Iph.]
B
B 430
V 147
C
A. u. c.
[Ol. Iph.] Ani a m. c.
D
P 184
A.u.c. [01. Iph.]
R 432
B
C
A. u. c. [Ol. Iph.] Anni a m. c.
4. 5434.
V 148
v
R 434
Ρ 185
A.u.c. [Ol. Iph.]
B
A.u.c. [Ol. Iph.]
R 436
V 149
Ρ 186
Anni a m. c. A. u. c. [ Ol. Iph. ]
A. u. c. [Ol. Iph.]
R 438
D
Ρ 187
1. ἐννάτω R , ἑ P. 2. ἐλέγετο ’ Καῖσαρ supplevi ex Malala Ρ. 214. 4. γὰρ apud utrumque de meo addid . 5. Post Ὀλυμπιάδος addit P sola ex libro Holstenii: καὶ μὴ διαδεχθείσης ὑπατείας ἤτοι Τριουμβιρατορίας κατὰ δοκιμασίαν τοῦ κοινοῦ τῆς συγκλήτου Ῥώμης. 10. τριουμβυατορίας V, δικτατορίας P. τῆς] ὑπὸ]τῆς R. 12. πενθερὸς P sola. 14. πολέμους P sola. 17. ὁ om. P sola. 18. ὑπερηφανείᾳ καὶ τυραννία PV. 19. εἰδῶν P. 20. ἡ om. R.
V 150
R 448
C
A.u.c.
3.
v
v
A. m. c. 5462. A. u. c. [Ol. Iph.]
B
R 450
V 151
C
1. Ἰασίβου V. 3. 5. Ἰάδδας, Ἰάδδα P. ib. καθὴν RV. 6. ἡρμήνευσαν P. 8. Ἐλεαζάρου Ρ. 9. τοῦ om. P. 13. ἠνάγκαζεν PV. 19. Ἰωνάθης P sola.
D
P 189
R 452
7. Δανιὴλ] ΙΧ. 25. 8. εἰρηκέναι τρόπον R. 15. ὑπὸ P sola. ibid. ῾Ρωμαίων P, Ἡρώδου RV. 17. ἡ om. PV, ib. καὶ ἀρχ.] ἀρχ. P sola, V (?). 18. Μωϋσῇ PV Gen. IL. 20. ᾧ] ὁ R, ὃς P.
V 152
6. τοῦ om. P. 7. ρπδ΄ Ὀ. om. R. 8. ἰνδ. δ΄. θ΄.] Invertere haecsolet P. 10. εἰδῶν P. ib. Μαΐου Ρ sola. 16. Γάιον Ἰούλιον Καίσαρα 19. Λεπίδιον V. ibid. τριουμβοιάτορες V, τριούμβιροι R.
A. u. c. [Ol. Iph.]
P 190
R 454
B
Anniam.c. A.u.c. [01. Iph.]
4.
5466.
1. 186.
D
A.u.c. [Ol. Iph.] Anni a m. c.
V 153
V 153
R 456
B
C
A.u.c. [Ol. Iph.]
4.
v
P 192
R 458
A.u.c. [Ol. Iph.] Anni a m. c.
2.
V 154
B
C
3. Ἀντωνίνος V. 4. τὰ] ἐπὶ τὰ Malalas. 5. χρόνοις τούτοις] χρόνοις R, αὐτοῖς) χρόνοις P. 6. τῇ om. P. 9. ἀθλητῶν Malalas p. 225. 2., ἀθληκῶν RV, ἀθλητικῶν P. 12. Ὀκταυιανὸς] ὁ Κλαυγίνος PV. 13. ἰμπεράτωρ m. R, ὁ πηρεράτωρ PV. 16. σζς' P.
5478.
v
D
R 460 P. 183
A.u.c. [Ol. Iph.] Anni a m. c.
4.
1. 189.
v
3.
D
A. u. c. [Ol. Iph.]
2.
3.
3.
4.
R 462
Β
A. u. c. [Ol. Iph.] Anni a m. c.
C
V 156 D
P 195
A.u.c. [Ol. Iph.]
B
C
2. σελήνην P. 6. καὶ ἐλάλησε ] Levit. XXIII. 23. 7. τοῦ tertium om. P. 14. ἡ ἡμέρα Ρ. 16. ταύτῃ] αὕτη P.
D
R 466
Ρ 196
V 157
1. ἐννάτης PV. τ·ὸ. ἀπὸ ἐσπέρας ἴως ἐσπέρας] εισπέρας v. 5. ἑορτάσατε V. ib. τῇ ἡμέρᾳ] 39. 7. ὡραίου P. 8. κάλλυνθραν PV: κάλλυνθρα comparari potest formae in libris non infrequenti θύρεθρα. ibid. καὶ ἰτέας] ἰτέας V. 11. ἑορτάσατε PV. 13. κατοικήσωσιν V. 14. κατῴκησα PV. 19. ἡ ἡμέρα P. 20. τῶν prius om. Ρ.
C
2. εὐαγγελίσθη P. 8. καὶ ἐγένετο] Luc. Ι. 24. 9. τὰς om. P. 12. ἀφεῖλεν] ἐπεῖδεν dcpsXslv Lucas. ib. Post ἀνθρώποις addit P sola: ἰνδ. ἰέ. μετὰ ὑπ. Λεντούλου καὶ Πίσωνος 13. τοίνυν] οὑν P. 16. συλλήφθη P. 17. εὑρίσκωμεν PV. 19. μηνὸς om. Ρ. 20. Θεειλεὶς P. Est Tisri. 21. δεκέμβριος V. Verba τούτῳ—αὐτήν post γίνονται γ΄ posuit P ex coniectura Raderi, ὑπ. — Πίσωνος autem omisit.
A.u.c.
V 159 P 198
ἡμέρᾳ β΄ om. P. In V scriptum μ μαρ κε ἡμ β΄. 8. Circulum qui sequebatur in tabula adiecta posuimus. 9.τούτῳ —Ἐλισάἑετom.P. Corruptum est βιῶν. 12. τοίνυν] τανῦν RV. ibid. συστρου R. 13. ὁ εὐαγγελιστὴς] Luc. I. 26. 20. αοτααῶς εἶ V.
B
R 470
C
D
1. V. 6. μοι ora. P. 9. τὸ om. P. ib. γενόμενον V. 10 γήρει] γαστρὶ P. 13. τὸ om. R.
P 199
R 472
V 160 B
Anni a m. c. cum
C
D
R 474
P 200
B
3. τὸν om. P. 8. μου om. P. 11 λελαμένοις V. 14. τῷ alterum om. P. 15. ἔβλεψεν P.
*salutary *magna
*sede
V 161
v
v
2. om. P. τὸ om. P.
P 201
B
C R 478
epactam, huicque dies a prima Aprilis mensis adjungimus, usque ad secundam mensis Februarii, scilicet Aprilis xxx. Maii xxxi. Junii xxx. Julii xxxi. Augusti xxxi. Septembris xxx. Octobris xxxi. Novembris xxx. Decembris xxxi. Januarii xxxi. Februarii Π. Coiliguntur dies cccix. hos si septuplices, septies xl. efiiciunt cclxxx. septies iv. efficiunt xxviii. relinquitur i. Intelligimus ergo in Dominicam incidere, quando Symeon in ulnas excepit Dominum Christum verum Deum nostrum: quo quidera die coelum et terram condidit, quoque die incorruptibilem et νivificam nobis dedit Resurrectionem.
5507.
1. 196.
R 490
B
C
A. C. [Ol. Iph.] Anniam. C.
D
V 166
P 207
A. C. [01. Iph.]
B
C
[Ol. Iph.] Anni a m. c.
D
P 208
R 494
V 167
2. μετὰ τὴν om. P. ib. ἐπανόδου P. 10. τούτοις Ρ, τούτου Ἰαδδοῦς m. P.
B
C
D
11. καὶ prius om. P. 13. τοῦ Κύρου P. 17. ὃν] οὗ P. ib. ἐξ om. P. 21. ἐν ἔτει] Luc. III. 1.
A.C. [01. Iph.]
P 209
R 496
B
V 168
1. δὲ om. P. 2. τοῦ om. P. 3 Ἰτουρέας PV. ib. Τραχαν. P. 4. Ἀβιλινῆς PV. ἀρχιερέως V. 10. καὶ—ταπεινωθήσεται om. P. II. εὐθεῖα P. 12. τὸ σωτήριον τοῦ θεοῦ] τὸν θεὸν P. 13. γέγραπται] Levit. XXV. 10. 16. Αὐδιναίῳ. P. 20. κυρίου R.
C
D
R 498
1. ὁ Χριστὸς] Χριστὸς Ρ. 6. Αὐδιναίου P. 7. ἐπιφάνεια PV. 9. ἑαυτοῦ PV. 20. ἣν om. R. ib. ἤρξατο RV. ib. ὀγδοηκοστοῦ πρώτου P.
P 210
B
C
V 169
D
R 500
Ρ 211
3. πάντων R. 14. πόση P. 22. κζ΄] ιζ΄ R.
B
C
1. ποία ἡμέρα PV. 2. τοῖς] τῆς R. 4 ἐπακταὶ uncis inclusit P. 9. καὶ om. Ρ. ib. ιέ post μηνὸς ponit P. 11. ἐστι P, ις΄ RV. 13. ἀπάπαυσιν P. 14. πρώτου om. P. 20. φησιν] VI. 1.
R 502
D
V 170
P 212
2. om. P. 6. συμπληρουμένης πρῶτον ἦν σάββατον om. P. 17. Λευιτικῷ] XXIII. 4. 18. κληταὶ] καὶ αὗται PV. ib. καλέσετα] καλέσουσιν V. 19. μέσον] μέσων R. 22. ὁλοκαύτωμα P.
B
R 504
C
4. καὶ om. P. 6. τῆς ἐπαύριον] ἐπαύριον P. 13. εἶτα P. 17. τὴν om. P. ib. δηλῶσαι] διπλῶσαι PV. 19. καὶ prius om. P. ib. Ἰωάννης] II. 11.
D
P 213
5. ἡόρτασε P. 6. ἐννεακαίδεκα] ιθ΄ Ρ. 7. ὀκτωκαιεικοσα] ή καὶ κ΄ Ρ. 10. ὁ om. P. 11. οὕτως] αὗται P. Conf. p.27. B. 15. δ΄] δ΄ καὶ V. ib. ὁ Ἰησοῦς] Ἰησοῦς Ρ. ib. ὁ] ὃς PV. 20. ὁ ἀδελφὸς τοῦ] ἀδελφὸς P.
V 171
B
R 506
c
2. ὁ Κανανίτης] Κανανίτης P. 3. ιβ΄] ιβ΄ καὶ V. 4. Χριστὸς P. 7. εἰσὶν om. P. 9. ιά] ιβ΄ P sola. 13. Πέπρω Ρ.
1. Νιρεύς V. 10. Πατρωβᾶς PV. 21. ὧν] οὗ Ρ, ὃν V.
B
R 508
C
V 172
2. Στέφανος Ρ. 4. οὗ P, ὃν RV. 5. ά om. P. 6. οὗ P, ὃν V. 7. Φιλιππισίους P. 15. οὗ P, ὃν V. ibid. τοὺς Κορινθίους Ρ. Scribe Κολοσσαεῖς (IV. 15. 17.).
D
P 215
1. ὦν] ὃν PV. 6. ὁ Παῦλος P. 11. συναναλελημμένους P, συναλειλημμένους R, συνειλημμένους m. R. 14. ἔτη om. Ρ.
B
R 510
C
1. Τιβερίου — σωτηρίου] (Τιβερίου) καὶ εἰς τὴν καταρχὴν σωτηρίου P, solum Τιβερίου) R. Ἕως simul cum genitivo et est etiam p. 283. B. 4. ἀπὸ τῆς P sola. 5. πλήρης V, πλήρεις P, om. R. Conf. p. 306. B. 7. γ΄ ἴτη] ἔτη τρία P. 8. λέγων] XIII. 32. ib. ὁ om. P. 14. πάσχων εἰς om. P. 19. ἔννατον Ρ. 20. ἔτος om. P. ibid. ἡ καὶ κ΄ ἐτηρίδος Ρ.
5537.
V 173 D
P 216
1. θέλοντες δὲ ] εἶτα θέλοντες P, θέλοντες R. 3. ἔννατον PV. ib. ιθ΄ ἐτηρίδος Ρ. 4. πρὸ] πρὸς V. 9. εἶτα] εἰ P. 10. ἡ καὶ κ΄ ετηρίδος P. 11. φωτήρων V. 12. Μαρτίου μηνὸς P. 16. δεύτερον om. P. 18. βασιλικοῦ] βασιλίσκου P. 19. οὕτως] IV. 54.
C
D
Ἀνανίου P. 14. 18. ιθ΄ ἐτηρίδος Ρ. 15. ἡ καὶ κ΄ ἐτηρίδος P. 16. κατὰ — ἀρξάμενον om. Ρ. 21. ἔκβα] ἔκβαλε PV.
5538.
3.
R 514
P 514
V 174
B
5. τὸν] τῶν RV. 8. ἔτος εφλθ΄ P. 12. λέγει] VI. 1. 18. λόω PV. 21. Μαχεροῦντα PV. 22. γραφή] „Matth. XIV. Marc. VI. Luc. “ m. P.
C
R 516
D
Anniam. c.
5539.
P 218
B
V 175
1. ιθ΄ ετηρίδος P. 2. ή καὶ κ’ ετηρίδος P. 4. ὁ κύριος ἀληθινὸς P sola. 5. ὁ om. P. 6. οὕτως] XI. 53. ib. τῆς om. R. 21. ἔδεσθαι P. 22. ἐτέλεσεν R.
C
R 518
D
P 219
B
R 520
θεοῦ P. 20. κατὸν ἀρδι V, κάτα τὸν ἄνδρα P. 22. τὸ] δὲ P, om. R.
C
V 176
D
P 220
3. θεὸς] ὁ θεὸς Ρ. 4. ὁ X. R. ib. ἕκτης ἧς R. 5. Ἀρεοπαγίτης P. 6. τόδε om. P. 8. ἐπισημήναντο P. ib. σεισμὸν γενόμενον P. 11. σβ΄] οβ΄, supra scripto ab aliamanu σ, V. 13. ὥστε] ὡς R. 14. τὰ —κατεστρέψατο om. R. 16. οὐδὲ] Fort. οὔτε: conf. ad Malal. p. 136. 18. 20. διὰ γὰρ ἡμᾶς P, διὰ ἡμᾶς γὰρ R.
R 522
B
C
1. λέγων] XIV. 6. 2. καὶ ἔσται μία ἡμέρα P. 3. οὐκ V. Λ ἐννάτην P. ib. τὸν om. R. 13. ἐκείνη P. 20. ἄλλως] ἀλλ᾿ ὥστε PV. 21. σωτηρίαν P, σωτηρίαν R.
D
V 177
R 524
P 221
3. τῆς alterum om. R. 5. φαίνονται τοὐναντίον Ἰουδαῖοι ποιοῦντες καὶ P. 7. εἰδότες om. R. 12. ἀρχόμενοι P, ἀρχάμενοι R. 14. τῶν RV, τὸ P. 16. ἐννεακαίδεκα] ιθ΄ PV. 20. βίσ8κ ὃν P. 21. λαμβάνωμεν PV.
C
3. ἔφθασεν] Post haec lacunam habet V. 5. τὸν] τῶν R. 9. ἡ ιδ΄ om. RV. ib. ἔτος εφμ΄ Ρ. 12. ὁ alterum om. P. 14. παρασκευῆς bis Ρ. 18. τῆς om. R. ὢ. πρώτου του πάσχα P.
D
R 526
P 222
V 178
B
8. ἠμφιεσμένον R. 18. κόρης ἐραπίσθη PV.
C
τῆς σβ΄ Ὀλυμπιάδος ἐγένετο ἔκλειψις ἡλίου μεγίστη τῶν ἐγνωσμένων R 528
D
τῷ οὐρανῷ Ρ. 17. ιή] 3. 18. Ἄννα PV. 20. Ἀννάνου P. 21. ἐνιαυτὸς P.
P 223
B
3. τοῦ τέλους — ἐκ om. P. 12. προέταξεν R, alterum in m. ponens. 14. ἀπελθεῖν P. 19. ἐν om. P. 21. περὶ ἑαυτοῦ om. P. ib. προρηθείσας PV.
R 530
V 179
C
D
Ρ 224
R 532
B
5. οἱ om. P. 8. Ante καὶ addit m. R ἤνθησαν. 19. μάρτυρ P. 22. Πρόχορος P.
C
V 180
D
4. οὐρανὸν P. 9. τοὺς προτ.] προτ. P. 10. τῶν om. P. 13. Τριφῶσα P. - 14. μήτηρ post Τιμοθέου ponit P. 15. Κλαυδία —Πρίσκιλλα om. P. ibid. Ἀππία P. 17. ἡμῶν om. P.
P 225
marginal
B
1. κή] κέ P, δεκεμβρίου κε΄ m. V. ibid. νυκτός posui ubi ἡμέρας ] ponebatur in PV et ἡμέρας ubi νυκτός cum m. R. ibid. τυβὴ PV. ἰαννουαρίῳ ς΄ m. V. 5. ὁ om. Ρ. 9. ἀνεκάχλασαν P. ib. ὡσπερ] Scribe ὥσπερ πυρὶ. 15. φαμενὼθ κθ΄] μαρτίῳ κγ΄ m. V, μαρτίου κγ΄ m. R. 17. φαρμουθὶ ἁ] μαρτίῳ κέ m. V, μαρτίου κέ m. R. 18. πασίων ι΄ P, πάσχων R, μαρτίῳ γ΄ m. V, μαίου γ΄ m. R. 19. Ὀλυμπιάδος V.
C
D
R 536
V 181
A. C. [01. Iph.]
Anni a m. c. 5540.
P 226
B
C
7. τετάρτῃ P. 12. ὑφ’ ἡλίου P, ὑφιλῳ m. R. 19.
R 536
D
Ρ 227
8. τῶν om. P. 10. τοῦ om. P. ibid. Λευιτικοῦ] XXIII. 4. 20. Αἰγύπτῳ P.
V 182
B
C
R 540
2. ἐνεπέσκηψεν Ρ. 4. Ἐξόδου] XII. 21. 6. ἀπέλθετε P. 7. αὐτοῖς om. P. 8. λήψεσθε] καὶ λήψεσθε P sola. ib. αἵματος τοῦ] αἵματος αὐτοῦ V, αἵματος ὅ ἐστι P. 9. καθέξετε V, καὶ θίξετε ἐπὶ P, ναὶ θίξετε R. 21. Αἰγύπτῳ P.
D
P 228
1. πάλιν] XIII. 14. ib. ἐρωτήσει PV. 2. ἐγχειρὶ V. 5. ἀνθρώπων om. R, uncis inclusum addit P. ib. εἰς om. P. 7. τούτων οὖν οὕτως P. 13. θεοφόρων—των om. P. 14. Φίλωνος] vol. II. p. 169. ed. Mang. ib. Ἰωσήπου] Arch. II. 14. 6. 19. ὁ Kαισαρειας] Καισαρείας P.
B
R 542
C V 183
D
12. χαμαὶ ἐρχομένας ] Imitatur epicum χαμαὶ ἐρχόμενοι ἄνθρωποι. 14. ἀστέρος PV. ἀστέρας Gregorius vol. I. p. 846. ed. Benedictin. ib. καὶ ἡ χθὲς] καὶ ἠχθὲς V, χθὲς P. 15. συνιστάμεθα P. 16. μικροῦ δεῖν P. 20. καταυγάζεται m. P.
P 229
R 542
B
2. ὅσῳ Gregorius. 5 συνάγουσα V. 10. τὸ πάσχα] Cor. V. 7. ib. ἐθύθη P. 11. ἀνώτερον P. 14. τὸν] τῶν PV. 16. ιθ΄ ετηρίδος P. 18. τὰς] τὰ V, τοὺς P. 21. ποία ἡμέρα PV.
C
V 184
D
12. δὲ] τε PV. 18. Χριστοῦ καὶ τοῦ om. P. 19. τῷ Τιβερίῳ P.
A. C. [01. Iph.]
1. 203.
P 230
R 544
B
A. C. [01. Iph.] Anniam. c.
4.
IV. 5547.
1. 204. 5544.
C
D
V 185
Ρ 231
A.C. [01. Iph.]
3.
2.
40. iv. Ind. xii. Claudio Caesare II. solo Cos.
R 546
B
C
A. C. [01. Anniam.c.
1. 205. 5546.
2.
D
R 548
P 232
A. C. [Ol. Iph.]
3.
V 186
B
C
A. C. [O] Iph.] Anni a m. c.
4. 5551.
D
R 550
P 233
Anniam. c.
5553.
2.
C V 187
A. C. [01. Iph.]
4, 20. Consu-
1. 207. latus, quos
supplevi- mus ex Ida
2. tio. deside
3. rantur in
4. Cod. MS.
1. 208. Vaticano.
2.
P 234 B
C
A. C. [01. Iph.]
3.
4.
1. 209.
2.
3.
4.
1. 210.
2.
3.
4.
1. 211.
2.
v 188
R 554
Ρ 235
1.ὄτι αάντες οἱ] οἱ πἀντεςP. 6. καὶ ἦν] δὲ καὶτὴνΡ. 1ᾶ.γλώσ- σὰς P. σ. rov om. Ρ. 19. κανὼν ἀρχῆς RV. 20. ὁ om. Ρ.
B
C
1, ἑαυτοῦ] αὐτοῦ Ρ. 3. φάσκων] Ephes. ΙΙ. 6. 4. ἐδόθημεν Ρ. 5. μνημονεύσωμεν PV. 6. πρώτῃ] XV. 19. 8. τί] τὸ P. 10. κρείττω V. 11. φησὶ] Hebr. VI. 17. 12. ἐπιδεῖξαι Ρ. 20 πάλιν] X. 34. 21. πάλιν] XII. 28.
R 556
P 236
V 189
1. Hebr. XIII. 14. 2. καὶ — τούτου om. P. ibid. πάλιν] I. Cor. VII. 31. 3. πάλιν] I. Timoth. IV. 8. 5. πάλιν] Philip. III. 13. 7. διώκων R. 9. πάλιν] 20. 12. αὐτῷ R. ib. τῷ σώματι om. P, addit m. R. ib. πάλιν] Tit. II. 13. 15. πάλιν] Coloss. III. 1. 17. πάλιν] I. Thessalon. IV. 15. 19. ὁ om. P.
B
C
R 558
3. ἀλλήλοις V. 4. πάλιν] Hebr. XI. 16. 9. πάλιν] 10. ib. ἐξεδέχετο P. 10. πάλιν] VIII. 2. 12. ταῖς Πράξεσιν] XXVI. 7. 15. ἐγείρει τοὺς νεκρούς P. ib. πάλιν] 21. 18. ματρυρούμενος P, ματρυρώμενος V. 19. μελλόντων] μετ’ ὀλίγον P. 20 εἰ πρῶτος] ἢ πρῶτος V.
D
P 237
B
1. PV. 4. ἐπειγώμεθα PV. ibid. παραδραμεῖν P. 5. λέγων] Hebr, IV. 11. 12. οἳ διαῤῥήδην P. 13. κρείττω V. 14. ἐν om. P. 16. οἱ prius om. Ρ. 20. τὰς — ἐποίησεν om. P.
V 190
R 560
C
D
6. λέγουσιν om. P. 8. Hic excidisse quaedam videntur. 9. οἱ Μανιχαῖοι P. ib. Μαρκιανισταὶ R. 10, ποιήσαντα P. 12. σύμφωνοι P sola, σὺν τῶν οἱ V. 16. τὴν om. P. 17. Σαμαρίται οἱ praeponit Ρ. 19. οἱ ἄπιστοι] ἄπιστοι P. ib. οἱ προσδοκούμενον P. 20. μήτε PV.
P 238
B
R 562
3. Matth. XI. 12. 4. τοῦ om. Ρ. 11. Matth. XX. 23. 16. λέγει] XXV. 34. 19. οἱ om. P. 21. μόνον V.
C
V 191
D
P 239
5. προφητῶν P. 10. πρὸς ὕπαρξιν R. 11. ἠθέτηκε P. 22. I λέγει] XXV. 41.
R 564
B
c
4. παραβολῇ ] Matth. XXV. 4. 7. παρθενίαν P. 1Λ ἀπέλ- θετε P. 15. εὐθὺν P. 22. ἀλλ’ ὡς PV.
D
V 192
R 566
P 240
1. εἶπεν om. P. Matth. XX. 1. 8. οὔτε δὲ τὰ V. ^ 11. 2. P. 13. καὶ βορβόρῳ] ἐν βορβόρω P. 18. ἑ͂χνητον PV. 6. εημούργημα P. 19. θεοῦ om. P. ἰ5. ἐμπιπλώμενοι P.
B
C
3. αὐτῶν om. P. ἴδεν V, οἶδε Ρ. 5. φησίν] I. Cor. II. 11. τὰς om. P. 14. χάριστα R. 15. πάνυ πολὺ] πάνυ P. 16. καὶ ἀντιδ. Ρ. 21. εὐαγγελιστῶν P.
P 241
V 193
B
Anni a m. c.
5574.
C
R 570
D
2 ἴδον P. 3. σῆς ora. P. ib. τὸ om. P. 4. ἐπηυξόμην PV. 6. πολυθρύλλη ὃν PV. 8. πᾶς ὁ] ὁ πᾶς P. 10 ᾧ παρέδωκεν V, ὥσπερ ἔδωκεν P. ib. φυλάσσοντα Ρ. 13. αἱ PV.
Ρ 242
B
R 572 V 194
1. εἰ] ἢ Ρ, ἡ V. ibid. μέλλει P. ibid βελτίω V. 4. τούτῳ τῷ PV, τοῦτο τὸ m. P. 9. ἢ om. P. 12. φησίν] Matth. XVIII. 21. 16. τῆς ἀφέσεως om. P. 18. τὸ P.
C
D
7. ἕνεκα εuοντο P. 8. εἴτε τὰ] εἴ τῳ PV. ibid εἴτε] εἰ P. 10. παρὰ τοῦ ] πὰρ᾿ αὐτοῦ P. 12. διηλέχθη PV. 13. τέταρτον — αεμπτον] δ΄ — ε΄ addit m. P, om. PV. 15. φονεὺς ὁ] φονεύσω V, φονεὺς P. 20. εἷπεν] Gen. IV. 11.
P 243
B
R 574
C
1,τὸ αἷμα] τὸ στόμα m. R. 2. ἡ ἐκβάλλῃς V. 4. ἀποκτενεῖ με Ρ, με ἀποκτενεῖ με R. 7. ὁ om. P. 9. ἠρημᾶσθαι. P. 10, ἀπὸ τοῦ οὐρανοῦ Ρ 15. μου om. Ρ. ]9. πρὸς ταλ. RV, πρὸς τὸ ταλ. P. 20. ἐχθρᾷ m. R, ἔχθρα PV.
V 195
D
P 244
5, τὴν om. P. 14. ῥᾳδίως] ἀδεῶς P. 16. ἀναγκαίοις P, ἀνάγκαις R. 18, αὐτὸς om. P. ibid. ἐκβάλλῃς V.
R 576
B
C
1, με V, ἐκβέβληκάς με P. 4. μὴ δὲ V, δὲ μὴ P. 5. πάσι om. Ρ. 6. τῷ] τὸ PV. ib. λογιζομένων P. 7. ὅτε Ρ. 10. νεανιανίσκον 11. τὸν ἄνδρα—νεανίσκον om. P. 14.20. ἐννενήκοντα PV. 16. ὥσπερ om. P. 17. οὓτως οὐδὲ] οὗτος δὲ Ρ.
D
R 578 V 196 P 245
B
C
1. Σεμιεὶ P. 15. Ὀβὴθ P. 9. Ματτὰθ P. 12. Ἐλειακεὶμ P. ib. Μελχὰ P. 17. Μηναδὰβ P. 19. Φάρεζ P.
P 246
Τραχάνου P. 15. tlg om. R. 17. ἐν) P, om. R. ibid. Post Ῥώμης addit R [σζ΄, ση΄, σθ΄, σι΄, σια΄.]
B
V 197
R 582
C
Anni am. c.
5585.
D
P 247
1, P. 11. ἐννάτων PV. 13. πορευθεὶς εἰς] καὶ ἐπόρθησε Malalas p. 260, 7. ib. τὸ] καὶ P. 14. ἡ om. P. 18. Ἰώσηππος] Bel. lud. VI. 9. 20. τὰς om. P.
5579.
B
R 584
C
V 198
2. αὐτῶν] αὐτῇ Malalas, ᾗ ἑορτῇ — τῇ αὐτῇ citat Scaliger ad p. 199. a. 3. εὑρῆσθαι P. 11. τῆς πόλης τῆς RV. 18. τῆς om. Ρ. ib. τὴν om. P. ib. σελήνην P. 20. EX PRAEDA IVDAEAE] ἐχργα ἐδακιδαεαε V, ἐκ τῆς πραίδας τῶν Ἰουδαίων P, m. V, ἐξ πραίδα Ἰουδαία Malalas.
D
Ρ 248
R 586
B
4. δευτέρῳ δὲ ἔτει τοῦ Οὐεσπασιανοῦ P. 8. πέντε καὶ δέκα PV. 13. ἔτος δεύτερον R, ἔτος β΄ Ρ.
Anniam. c.
5578.
C
V 199 D
Anniam. c.
5579.
1. 213.
1. 214.
P 249
R 589
B
1. 6. p. seq. v. 1. 18. Δομιτιανοῦ R. 2. κλιθεὶς ὁ Οὐ P. 3. παρευθὺς P. 10, σιέ Ὀλυμπιάς om. P.
5587.
5601.
1. 215.
C
D
P 250
1. 216.
1. 217.
R 590
B
C
3, IV. 3. 4, 18. p. seq. v. 9. Κλήμηντος R. 19. τὸν Νέρωνα P.
Anni am. c.
1. 218.
D
R 592
Ρ 251
4. PV. 7. Βροῦτος PV. Vide Scaligerum ad Euseb. p. 205. 9. Αὐγούστου om. P. 13. Ἀσκλήπιον PV. ib. σφαξόμενος R. 15. ἦλθεν P. 18. τοῦ Δῖός ἱερῷ] Uqoj Δῖός P.
V B 201
C
13.. ὑπενοήθη P.
1. 219. 5604.
D
R 594
Ρ 252
Anniam.c.
1. 220.
C
V 202
R 596
D
5, RV. 6. Βουκωλίων PV. 8. Κρίσκης PV, 14. γενομενος suspectum est. 17. τῶν τοῦ] τοῦ P. 19. καὶ τοὺς περὶ αὐτὸν om. P.
1. 221.
P 253
B
Anniam. c.
5613.
C
R 598
D
11. Σεληνοῦντι τῇ P, Σεληνοῦν τῇ V. 12. Σελευκίας] V. Reimarus ad Dion. p. 1147. 97. 16. Ἀπρωνίνου P, Ἀπρωίνου R, Ἀπρωνιανοῦ V, m. R.
1. 222.
1. 224.
V 203
P 254
B
9. τὸν ἐν] τῶν ἐν P sola tacente V. 13, ἀμφοδόχους R, altero in m. posito.
1. 225.
C
D
9. καὶ alterum om. P. 14. Τουρωνάτου R. 17. Ἀμφιγούλου P.
1. 226.
V 204
B
C
1. Scribendum τῆς Βιθυνίας καὶ Καισαρείας. Vide Ducangii annot. 6. πρῶτον P. Vide quae diximus ad p. 162, Α. Ubi quae contulimus augeri possunt loco Pausaniae I. 22. 2. καὶ Φαίδρα πρώτη ἐνταῦθα εἶδεν Ἱππόλυτον et fortasse Diodori vol. I. p. 680. 31. 14. τὰ τῶν χρ. P. 15. προσήλυτός τε PV, προσηλυτεύει Epiphanius. Conf. p. 266. B. 16. καὶ τὰ] κατὰ P. 18. Ἐπιφάνιος] p. 171. C ed. Petav. ib. ὁ om. P.
1. 227.
R 600
D
p 256
2, Τεβερίου R, Τιβερίου P. 11. Καίσαρος om. P. 17. Πραισεντίνου V. 18. τῆς] τις R.
1. 228.
1. 229.
5667.
B
V 205
R 602 C
11. Τουρκουάτου P sola. 19. ταμειακοὶ P.
1. 230.
1. 231.
D
P 257
B
6. Κορδιανοῦ Ρ. 12, Σιλανοῦ P, Σισβανοῦ R. 17. οὐ μόνον om. P.
1. 232.
1. 233.
1. 234.
R 604 C
V 206
D
6. Κυντίλλου P. 7. Βραδοῦσα R. 8. Προικονήσῳ P. 14.
Ρ 258
B
2. Ἰωάννου] ία praeponit alia manu V. 5. χριστὸν om. R. 7. ὥρα P. 9, πζ΄ P. 12. πς΄ δουλεύων R. 13. δύναμαι καὶ βλ. R. ib. καὶ] δὲ καὶ P. 15. οὐθεὶς P. 17. δὲ om. R. 20. καὶ—διαμένουσιν] δὲ καὶ κατὰ Γαλλίαν καὶ Γαλατίαν διαπρεπῶς ἐμαφτύρησαν P et m. V alia manu.
R 606
C
D
V 207
Anniam c. A. C. [01. Iph.]
5672.
4.
1. 236.
P 259
B
R 608
A. C. [Ol. Iph.]
2.
3.
i 4.
C
D
A. C. [01. Iph.]
1. 237.
P 260
V 208
B
R 610
A. C. [Ol. Iph.] Annia(??)
2. 5676.
C
D
A. C. [01. Iph.]
3.
B
R 612
V 209
C
A. C. [Ol. Iph.]
4.
1. 238.
P 262
A. C. [01. Iph.]
2.
3.
R 614
B
C
A. C. [Ol. Iph.]Anni am.c.
4. 5684.
1. 239.
2.
Antoninus
3. 5689.
V 210
D
P 263
B
R 616
A. C. [01. Iph.]
4.
1. 2.
2.
C
D
A. C. [01. Iph.]
3.
4.
1. 241.
2.
3.
P 564 V 211
B
R 618
Anniam. c.A. C. [01. Iph.]
4.
1. 242.
2.
3.
5698.
C
D
A. C. [01. Iph. ] Anni a m. c.
5699.
5699.
5718.
2.
3.
4.
1. 244.
P 265
R 620
B
V 212
C
4. κ ἴσας R. 11. Κηλίκων PV. 16. ote R. ib. tetgccatoov PV hic et postea. 17. τοῦ ἡλίου τὸ ὄνομα P. 18. Θρᾴκης P. 19. Βυζάντιον V, Βυζάντων R.
D
3. καὶ ἀντι] κατέναντι Chilmeadus ad Malalae p. 292. 6. ed. Bonn. 4. Ἀρτέμιδι σὺν Malalas, Ἀρτεμιδίουν V, m. R, Ἀρτεμιδίου P, Ἀρτεμιδείου m. R. ib. Ἀφροδίτης P. 5. ἀνάγων P. ἀναγὼνP. ib. Σ(??)βῆρος ὁ P. 12. καὶ λεγόμενον P.
A. C. [01. Iph.]
2.
3. 5704.
4.
R 622
B
C
V 213
Anniam.c.A. C. [01. Iph.]
1. 245.
2.
4.
4.
1. 246.
D
P 267
R 624
A. C. [Ol Iph.] Anni am c.
2.
3.
4.
1. 247.
2.
3.
4.
1. 248. 5719.
B
C
D
Anniam. c. A. C. [01. Iph.]
2.
3.
4.
1. 249.
2.
3.
5730.
4.
1. 250.
222.
2.
V 214
Ρ 268
R 626
B
A. C. [Ol. Iph.] Anni a m. c.
3.
4.
5743.
1. 251. 5751.
2.
3.
4.
1. 252.
2.
C
D
Anniam.c.A. C. [Ol. Iph.]
4.
1. 253.
2.
3.
4.
1. 254.
5746.
2.
3.
R 628
P 269
V 215
B
A C. [Ol. Iph.]Anniam.c.
4.
5572.
1. 255.
2.
3.
4.
1. 256.
2.
C
R 630
P 270
Annlam.c.A. C. [Ol. Iph.]
3.
4.
1. 257.
2.
3.
5751.
4.
B
V 216
C
A. C. [Ol. Iph.]
1. 258.
R 632 D
P 271
1. τοῦ om. P. 2. ἡ π. τοιαύτη] π. αὕτη P. ibid. Ιουνωρ V. 9. Κυντιλλιανοῦ P. 10. εἰδῶν P. 12. δὲ om. P. 15 τοῦ om. P. 19. Κιρκισίου PV.
B
C
V 217
R 634
A. C. [01 Iph.]Anniam.c.
5762.
2. 5760.
3.
4.
1. 259.
D
P 272
B
Anniam.c.A. C. [Ol. Iph.]
5764.
2.
C
R 636
D
A. c. . [Ol. Iph.]Anniam.c.
d.
3.
4.
1. 36.
2.
3.
4.
1.261.
2 5772.
3.
4.
V 218
P 273
B
C
Anniam.cA. C. [01. Iph.]
5778.
2.
3.
4.
1. 263.
2.
3.
R 638
D
p 274
V 219
A. C. [Ol. Iph.]Anniam.c.
4.
1. 264.
2.
3.
4.
1. 265.
5793.
2.
B
C
R 640
D
Anniam.c.A. C. [Ol. Iph.
3.
5813.
275
B
6. πασχάλιον P. 11. εἰς τῆς ἑαυτοῦ βασιλείας κοινωνίαν ἔδειξε P, εἰς om. R. 15. Κυντιλιανοῦ R.
Anni a m. c.
A. C. [OI. Iph.]
5794.
4.
1. 266.
2.
3.
4.
1. 267.
2.
V 220
C
R 642
D
Anniam.c.A. C. [01. Iph.]
3.
4.
1. 268.
2.
3.
3.
P 276
B
A. C. [Ol. Iph.]
1. 269.
R 644
C
V 221
D
Anni a m. c. A. C. [01. Iph.]
5808.
2.
3.
4.
1. 270
2.
P 277
B
R 648
1. αὐγούστῳ ζ΄ delet Valesius. 4. εἰς om. R. 5. μὲν om. R. 7. προσθέσει P. 13. ἀπὸ PV. 15. δὲ om. P. 16. om. P. 19. οὐ μετ’] μετ’ P. Vide quae diximus ad p. 128. C.
D
V 22 P 278
4. συναγγsλίζομαι P. 11. οἱ om. P. 12. μὲν οὖν P. 16. Δαλμάτιον P. 20. Διοκλητιανὸς — μὲν om. P. 21. ὁ δὲ Ἑ. Mαζιμίνος V, ὁ Ἑ. Μαξιμιανὸς P.
A. C. [Ol. Iph.]
3.
R 650
B
C
4. βασιλείαν [Κελτῶν]R 9. Μαξέντιον PV, Μαξιμῖνον Raderus. ib. μὲν om. P. 23. καὶ ante χριστιανὸς inserit alia, ut videtur, raanu V.
D
P 279 R 652
a ro. c.
5845.
A. C. [01. Iph.]
4.
1. 271.
B
V 223
C
D
A. C. [Ol. Iph.]
2.
R. 654
Ρ 280
B
Anniam.c.
A. C. [01. Iph.]
3. 272.
C
v 224
D
1. Μουλυβίου R. 4. ἀγενής V. 12. ‘οἱ δὲ καὶ 15. τε om. P. 16. ὑποδέξαντο P. 17. μηδ’ — ὑποσαλευόμενος om. Ρ. 19. εὖ μάλα] οἷα μετὰ P.
A. C. [01. Iph.]
4.
P 281
B
Anniam.c.
A. C. [Ol. Iph.]
1. 273.
2.
C
D
V 225
A. C. [Ol. Iph.]
3.
4.
1. 274.
3.
4.
P 282
B
A. C. [Ol. Iph.]
4.
1. 275.
2.
3.
4.
I. 276.
c
R 660
D
1. κ om. P. ib. Δεσίῳ P, ἰουνίῳ m. R. 6. Ἄριος V. 12. ῾Ρώμῃ] ὥρᾳ R ib. βικεννάδια RV. ib. τεχνητῶν PV. 16. τὸν] τῶν R. ib. Καρχηδονίων RV. 17. κτήσας R. 21. ἀφείλετο P.
V 226
B
c
4. τοῦ alterum om. P. 10. πά] π΄ P. 11. 12. Ἀβδὼν P sola. 14. ά ἔτους] ἔτους β΄ P. ἔτους om. P.
D
p 284
1. ὅ P. 2. εἰκοστῆς ἐτηρίδος PV. 4. ὁμοῦ om. P, post γενέσεως ponit R. ib. κ' ἐτηρίδος P V. 9. Δρεπάναν V. 16. Δανούβην PV.
A. C. [Ol. Iph.]
5854.
2.
3.
4.
B
V 227
R 664
C
2. οὐκ ὀλίγας τῷ αὐτῷ τείχει P.
D
P 285
2. ἦν] ἣν PV. 3. Αὐγούστης P. 15. Κωνσταντίνου πόλιν R. 19. πρώτοις om. P, uncis inclusit R. 22. τῇ om. P.
A. C. [Ol. Iph.]
5837.
1. 277.
2.
B
R 666
C
V 228
D
5. δηρηγευομένην PV. 6. γαμπαγίων R. 9. τὸν om. R, (τὸν) τῆς πόλεως] πόλεως P. 13. Κωνσταντίνου πόλει PV. 15. Κωνσταντίνου πόλει P. 21. πατήρ] φωστήρ Holstenius.
P 286
R 668
B
A. C. [01. Iph.]Anniam.c.
8. 5839.
4.
1. 278.
1. 278.
8. 5844.
C
D
A. C. Οl. Iph.]
4.
1. 279.
V 229
P 287
R 670
B
1. ἐν] ἐν τῇ P. 2. τοῦ alterum om. P. 10. ἐπιζῶντος R. 15. έν ᾧ — ἀποστόλων om. P. 19. παρακαθίσας V. 21. ἐβασίλευσεν P. ib. αὐτῶν] αὐτοῦ P.
C
D
V 231 P 289
Anniam. c.
5869.
5846.
2.
3.
4.
1. 280.
2.
5853.
4.
1. 281.
R 673
B
C
A. C. [01. Iph.]
2.
3.
4.
1. 282.
2.
D
P 290
R 674
1. τις om. P. 3. ἐκίνει] ἐκείνη V, ἐκεῖνος P. 4 τοῦ prius om. P. 10 τὸ εὐαγγελικὸν] Marci XVI. 18. 12. κἂν] ναὶ ἐὰν P, καὶ R. 13. συνελθὼν P. 17. Ἀντιοχείας P. 19. παρακαθίσας V. ib. τῇ P. ib Νήσιβι PV.
V 232
B
C
D
4. 6. Νησιβινῶν PV. 5. Σάπωρις οἶδεν. οἱ R. 10 τε om. P.
R 676
P 291
B
3. μέλλων δὲ Ρ. 6. Νησίβεως P, Νήσιβνς R bis. 8. Νησίβεος P. 9. ἐξελθέτω P. 17. ἐνεχώρησε m. R. 18. δὲ om. P.
C
V 233
D
R 678
2. Οὐολαγέσου Ρ. 3. εηλοῦσις V a correctore. 4. τοῦ om. P. 7. Ἰταλίας] Ἰλλυρίας Ducangius. 12. καὶ om. P. 14. διαταξομένῳ P. 21. τὸν om. P.
P 292
B
C
Anniam. c.
A. C [Ol. Iph.]
3.
R 680
D
V 234.
p 293
10. Mόντν Wesselingius ad Antoninum p. 357. cum Theophane p. 37. B, ex codicibus corrigendo, Μούστῳ PV. 12. ἔσφαζεν ἀδελφὸν P. 13.Ἴσῳ P. 20. καὶ bis om. R.
A. C. [01. Iph.]
4.
1. 283.
2.
3.
B
C
R 682
9. P. 13. τὸ om. R. 14. ἰνδικτίωνος ἰέ. ἐπὶ R. 17. ἀποτέθη R, illud m. 19. εἰκοσιετ. P.
A. C. [Ol. Iph.]
4.
1. 284.
D
P 294
A. C. [Ol. Iph.]
2.
3.
4.
B
R 684
C
2. Γερωχίου P. 8. Γρατιανοῦ — Εὐηθίου] Τροφίμου Οἰκουμενίου, Γρατιανοῦ, Λεοντίου, Μητροδώρου, Εὐσταθίου, Μενοφίλου, Εὐηθέου P. 14. πρὸς P. ib. κατεβάλλετο PV. 15. δὲ om. P. 17. περιτιδίου R, περιτίου m. R. 18. ἀναθήματα P 19. χρυσοφῆ R, χρυσοϋφῆ P bis sola.
D
P 295
8. Μόψου P. ib. ἐν πρώτη μονῇ] πρότιμον ἢ R. 9. πρότερον P sola. 16. Κωνσταντίου m R, Κωνσταντίνου RV. 21. Ἀπηλαίῳ PV. ib. ἀκολουθήσαντα P.
A. C. [Ol. Iph.]
1. 285. 5869.
5871.
2.
B
R 686
V 236
C
D
2. διάταγμα P. 19. ἀναπτύσσαντες PV. 21. Ἡλιοπολίτην P.
P 296
R 688
B
1. καὶ οm.Ρ. 3. τριβέντας P. 20. ἐααφῆναιPV. 21. τῶν y.P, αὐτῶν γ. R.
C
V 237
D
Anni a m. c.
5871.
R 690
P 297
B
1. ἡ om. P. 3. πάσαις κηδεμονίαις P. 6. τούτοις δὲ καὶ P. 7. λεγομένω νουμέρω V, λεγομένων νουμέρῳ R, λεγομένων νουμέρων ex correctione Raderi P. 10. ὃς ] ὡς PV. 13. Κωνσταντίνου P. 17. Δωροστόλῳ PV. 18. ὑπὸ P.
D
R 692
P 298
V 238
1. τῷ om. Ρ. ibid. ἀσελγίᾳ Ρ. 2. ἀσωτείαις PV. ibid. ὃς] ὁ PV. 3. συνπεσόντος PV.  8. Κυρεστικῶν ἴδεν PV. 9. ἐπηρώτησε τὸ] ἐπηρωτήσατο P V. 10. συναγάγεται ὁ ὄχλος P. 15. τοῦ om. P. 19. ἐτελέσθη P. 20. ἴδεν PV.
B
C
3. 9. Ῥαδίᾳ R. Ἀσία Malalas p. 332. Verum est Φρυγία. Vide Valesium ad Ammianum XXV. 3. 9. 9. Ῥασσία V. ib. ἀνέκραξεν εὐθέως P. 10. ἀπώλεσες PV. 11. Δεσίῳ PV semper. 13. ἀπῆλθον P. 17. ὅτε P sola. V. p. 112. D. 19. διασαφῶσαι R. 21. τοῦ ἡλίου P.
D
R 694
P 299
2. Σαρείας R, alterum ia m. ponens. 4. τὸν Ἰουλιανὸν P. 7. τοῦ θρόνου om. Ρ. 9. ἐκέλευσες V. 10. δὲ] γὰρ P. 13. τὰ om. P. 16. σιωπᾶν αὐτὸν P. 18. ὁ αὐτὸς om. P. στεφθεὶς δὲ ἀπὸ P. 21. εἰ θέλετε] ἐθέλετε R.
B
V 239
C
R 696
6. Περσικῆς γῆς P. 8. αἰτῶν Malalas p. 335. 6. ἀυτῶν RV, αὐτῆς P. 11. Σούρενος P. 14. ὁ om. P. 18. πολέμου om. P. 22. Νησιβέων P.
P 300
B
5. καὶ καταφθάσας — Ἰοβιανὸς om. Ρ. 7. ἀπελθὼν P. 11. Σιλβανὸς Ρ. ὢ. τῆς ἀνατολῆς πάσης om. P. 22. κατὰ Π. R.
R 698
C
V 240
D
2. σπουδαίου R. 8. Δάστανα R. 10. λη΄ om. P. 13. ἣν addit V, om. P. 16. Ὀλυβρίαν V, Ὀλυμβρίαν R, Σηλυμβρίαν P. 16. ἀπὸ Σολιβρίας V, ἀπ’ Ὀλυμβρίας R, ἀπὸ Σηλυμβρίας P. 20. Ῥωμαίων λη΄ ἐβασίλευσεν δὲ P, omisso δὲ R.
Anni a m. c.
5872.
5872.
5886.
P 301
B
R 700
C
Anniam.c.
5873.
D
V 241
1. σκολίας R. 3. Λουππικίνου V. 6. ἰουνίων Clintonus Fast. vol. II. p. 358. ἰουλίων PV. 7. καὶ — ἔτει om. P. 8. λόῳ PV. 14. ἰδῶν ὀκτωβρίων] Quum p. 187. C Gorpiaei Antiochensium aerae initium initio indictionum, i. e. d. i. Septembris comparetur, absurdum est Octobris d. ix. in Gorpiaeum conferri. Itaque λαλανδῶν reponit Clintonus Fast. vol. II. p. 361., σεπτεμβρίων Chilmeadus ad Malalam p. 607. ed. Bonn. Conf. dicta ad B, ad p. 304. C, 309. C. 16. zb om. P.
1. 287.
P 302
R 702
B
6. ἥρπασεν περιουσίαν ] γὰρ interponit supra versum alia manu V. 11. παρ᾿ αὐτοῦ  P. 13. δὲ om. P . 17. δ΄ om. P. 21. Βερνίκῃ R, altero in m. posito.
C
D
Ρ 303
4. τὴν δ.] δ. P. 5. παράστιον R. 6. ἀκούσας addebat Raderus et confirmat Malalas p. 341. 3. 7. 10. προάστιον R. ib. αὐτοὺς P. 8. ἀγορασθείσης] ἀγορασίας Malalas. 10. πωλησαμένῃ P. 13. ἡ ona. P. 19. Αὐγούστου om. P.
1. 288.
R 704
V 242
B
C
Ἄκιγκον V. 11. Μεροβάνδον R. 16. Βεργιτινῶνι P sola.
1. 289.
D
P 304
2. Αὐγούστου om. P. 4. ἡ η΄] ιδ΄ P sola. 8. Ἀρειανοὺς] ἀριθμοὺς R. 9. τῶν om. P. 11. Οὗτος ὁ Θ. P. 12. Ἡλιοπόλεως R. ib. Βαλανίου] Βὰλ Βαὰλ) Ἡλίου J. J. M. M. (Marklandus) in Obs. Misc. vol. II. p. 1. p. 174. 13. τὸ Malalas p. 344. 21. καὶ τὸ P.
Anni a m. c.
R 706
B
V 243
C
Anni a m. c.
1. 290.
D
R 708
P 305
2. ιδ’] ιγ΄ P sola. 3. αὐτῷ τῷ] τῷ αὐτῷ P. 4. γορπιαίῳ μηνὶ P. λόῳ m. R. 5 Καλανδῶν] ἰδῶν vel νωνῶν Clintonus Fast. vol. Π. p. 361. V. ad p. 301. D. 6. ἀπηλλαίῳ PV, ἀπηλαίου m. R. ib. σεπτεμβρίαις m. R. 15. ἣν] τὴν P. 16. ἐνάλεσεν —Πλακιδία om. P. 18. τῶν Πλακιδίας ] τὸν Πλακιδίας PV. 19. mακίλλαν PV semper.
1. 291.
B
C
V 244
Anni a m. c.
1. 292.
D
1. Ἀβουδαντίου V. 3. ἀπηλαίῳ P. 7. λόῳ PV constanter. ib. καλανδῶν αὐγούστων R. 14. ἐβασίλευσε μ΄ P. 15. ἐβασίλευσεν P.
Anniam. c.
1. 293.
B
C
R 712
10. ἔσχεν καὶ P. 13. τῶν] τὸν P. 18. πλήρη m. R, πλήρης V, πλήρεις R. Conf. p. 215. B.
1. 294.
D
V 245
P 307
B
7. Ὀλυμπιάδος V. 12. Γόθοι V saepius. 15. Χερονήσῳ PV. 17. Φλαβίου P. 18. ἡ et τοῦ om. P. 20. Θεοδόσιος om. P.
Anniam. c.
1. 295. 5909.
C
R 714
D
1. αὐτῷ ἔτει P. 9. Υμορίδου R, Ρουμορίδου P. 14. ἐξεώθη P. 15. αἰφνιδίῳ P. 16. τῶν prius om. P. 17. Οὐρσάκιος R.
P 308
V 246
2. λίθου μεγέθους P, solum μεγέθει R. ib. Post ὑπερβερεταίῳ dimidium versum erasit V. 3. κατὰ ὥραν P. 10. οἱ om. P.
1. 296.
C
R 716
ζ΄ Ὀλυμπιάς — p. seq. v. 4. τὸ ἑ μόνου om. P. 14. Καλάνδαις V.
D
P 309
vero simul et divinam habuisse substantiam docere uti insanus ausus est.
1.303.
5944.
1. 303.
C
D
ἐρήμωσαν P. 18. Ἀχιλεὺς PV.
1. 304
P 316
V 252
R 732
B
2. σεπτεμβρίου Ρ. 6 τὴν om. P. 11. 14 Αὐγούστῃ P. 12. Αὐγούστη Ρ. 16. αὐτὸ om. P. 19. αὐτὴν Malalas p. 357. 8. αὐτῇ PV. ibid. εἰ] ἢ R.
C
D
5. ὢν] ἂν Ρ, ὂν V. 6. εὐχῆς χάριν om. P. 8. ἐλθοῦσα P. 9. ἐν τῷ] αὐτῷ R. 12. ἐν τῷ om. R. 18. ὁ προφήτης] Psalm. L. 20 19. οἰκοδομηθείτω P. ib. μείνασα—20. καὶ om. P. 21. ἐν] εἰς P. ib. δὲ τῷ P. ib. τελευτὰν αὐτὴν P.
P. 317
C
Anniam.c.
1. 306.
D
R 736
P 318
1. Ἀλβίνου P. 9, Γηααίδων PV. 10. Γόθου hic et 12. R. ib. τινὸς ἑνὸς R. 12. παλατιον P, παλάτην V. 17. Γαλλίουρ V. 18. αὐτὸν ἅμα] ἅμα αὐτὸς P. 19. ἠπληκευσάμενος P.
B
C
V 254
1. Om. P. 7. προῄει μὲν ὡς ] προειημένος V, προειρημένος P. 8. τῶν — καρούχαν om. P. 13. καὶ Κωνσταντῖνος P. 14. P, ἐχόλεσεν V cum Malala p. 362. 1. Oportuerat ἐχόλησεν. Conf. annot. ad p. 98. D. 19. σωτῆρος] κυρίου P.
D
R 738
P 319
2. καὶ om. P. 10. ἐλιτάνευε P. 12. „Repetuntur superiora" (p. 317. B) Raderus. Conf. annot. ad p. 94. D. 13. θεᾶσθαι Ρ. 14. λιτανίας PV. 19. Λευκοῦ] Λύκου Ducangius.
C
D
V 255
Anni a m. c.
P 320
B
10. ψξγ΄] ψκδ΄ Scaliger p. 290. Conf. Clinton. Fast. vol. II. p. 369. 12. Ἐμεσίων P, Ἐμεσινῶν V. 15. Βοραιδίου] Vide p. 323. D. ib. λεγόμενον P. 16. τῶ Ἀποστολίω V. 17. Ἀνθημίου P.
1. 308.
C
R 742
D
πβ΄ om. V.
1. 309.
P 321
B
C
1. Μαιωριανοῦ P. 4. τὸν Ρ. 6. τῷ om. R. 11. Σερπεντίνου P. 13. τῶν] τῶν αὐτῶν P. 17. στυλίτης PV cum Malala p. 369. 10.
Anni a m. c.
4. 5968.
1. 310.
R 744
D
P 322
1. Γοθικὴν R. Sic et infra. 5. Alterum ἐκεῖσε om. P. 6. ἀναρυσθεῖσαν PV. 15. ἐσκελισεν Ducangius, ἐσκέλλησεν PV.
1. 311.
B
V 27
C
2. σεπτεμβρίῳ R. 8.,Αἲγεος om. P, Αἰνεώτης Malalas p. 369. 19. 14. ὢν om. P. 16. αὐτὸς] αὐτὸν RV.
R 746
D
P 323
1, τὸν prius ora. P. 4. πρὸ βηλοῦ] πρὸ δήλου PV, πρὸ βήματος Malalas p.370. 17. 6. εἶπεν post ξενίξομαι ponit P. 7. δίκῃ] καθαρᾷ addit Malalas. 13. δὲ om. P. 15. μήτε] μὴ P. σ. μελπήσαντα Labbeus ad Candidum p. 582 ed. Bonn. et Ducangius, μελετήσας τις PV. 18. ναὶ̣ Ducangius, ὡς PV. 19. ·Αρδαβάριν καὶ Πατρίκιον P. 21. εἰχαν] εἶχον Ρ Vide p. 140. B.
B
C
2. 9 Ὄστρος P. 3. τῶν ἄλλων P. ib. συμβουλῆς R. 5. ἴδεν P. 7. ἐπραίδευσαν P. 8. οὐδεὶς φίλος P. 10 Λέων βασιλεὺς P. ibid. μέγα V. 13. ἄπι V. 14. λοχίας V. ibid. καὶ om. P. 15. δὲ post ἡμέρας ponunt PV. 16 τούτῳ τῶν ἔτει P. 18. ὑπὸ Διαφερεντίου] διὰ Φερεντίου P.
P 324
B
2. Βοῤῥαϊδίου P. 3. Γινζίριχος R. ib. Ἀτιλᾶ R, Ἀτιλᾶ P. 6. τὸν] τὸ P. 12. ἦν om. R. 18.πρόκεσσον — ixsl om. P.
1. 312.
R 750
C
D
5. Λέοντος τοῦ μεγάλου] τοῦ Λέοντος P. 12. Κοδιοσεὺς P. ib. ἐκγόνου] ἐγκόνου R, ἐγγόνου P.
Anni a m. c.
1. 313.
2. 5982.
5999.
V 259
P 325
B
R 752
6. ὑπὸ P. 7. ᾤκει P. 8. βερένδοις R, alterum in m. ponens. 13. Βηρίνη P.
1. 314.
C
6. μαθὼν Ρ. 8. ποιεῖν om. P. 10. οὐχ ἠπήντησεν P, οὐκ ὑπήντησεν V. 11. τῷ Ζήνωνι P. 14. 17. παλάτιον P. 18. Βηρίνη Ρ.
V 260
B
R 754
C
Anni a m. c.
1. 315.
D
P 327
1.εἰς-ὁ om R. ib.εἶδαν]ἴδαν V,ἴδον P. 8.ὁ οm.Ρ. 13.δόκιμον R. 14. αὐτὸν Ἀρματον P. 15. ἐπίσκοπον ἐχειροτόνησεν P. 21. Ἰουστουσᾶν P. ib. Σαμαρίτην PV. 22. θεώρησεν P.
B
V 261
C
Anni a m. c.
5993
D
R 758
P 328
A. C. [Ol. Iph.]
B
C
A. C. [01. Iph.]
1. 317.
V 262
D
P 329
7, Ἀριοβίνδου R. 9. ζλ΄] θλ΄ cum Malala p. 391. 3. Clintonus Fast. vol. II. p. 367. 11. γαμετήν om. P. ib δὲ om. P. 16. Βενάτωρος Ρ. A. C. [Ol. Iph.] Annia m. c.
4. 6000.
1. 318.
1. 319.
B
C
R 762 D
Oraisso λέγει P Πλάτωνος λᾶας . . . . . 20. Δωρεχωρίον V, ὂν τὸ Δωρεκῷ m. R, quorum prius ad ὄντα pertinet, Δώρας χωρίον PR, ut infra.
V 263
P 330
B
4. καὶ τὸ δὲ P. 13. Δεξικράτου. R. 17. Ἀρενοβίνδου V.
1. 320.
1. 321.
1. 322.
C
D
R 764
5. καὶ μ R. 9. Ante hunc versum addit R Ἰνδ. ά , β΄, γ΄, δ΄, ε΄, ς΄, ζ΄, η΄, θ΄, ι΄. ib. α΄] ιά Ρ. ib. ιζ΄] κζ΄ Ρ. 11. ὅτι] ἔστη R. ib. λευσχήμων PV. Correxi ex Malala p. 408. 13. 12. κωδικίου V, m. R, κώδικος P. 13. εἶδε PV. 14. ἀπολείφω P. 15. ἀπέλειψεν P. ib. καταρραγεὶς] Conf. Cedreni p. 362. D κατέρραξέ με εἰς τὴν γῆν.
1. 323.
1. 324.
P 331
V 264
B
C
2. ἐλθὼν P. 6. δὲ om. R. 10. τὸ om. P. 12. Βενδαρίτης] Scribendum videtur Βεδεριανίτης. Βεδερίτης Alemannus ad Procop. Hist. arc. c. 6. ib. τῆς om. P. 14. Ἀντιοχείας PV. 18. β΄. ιη΄.] ιβ΄. α΄. P. 20. τὸν Λαυσιακὸν καὶ Θεόκριτον κόμητα om. P.
R 766
Ρ 332
2. ἠβούλετο Ρ. 5. οὐκ V. ib. εἵλοντο P. 6. τὸ om. Ρ. 15. εἰς πέραν] εἰπέραν V. Conf. ad p. 335. C 16. τὸ] τῶν R. 18. „τκβ΄, τκγ΄ τκδ΄. Tertia et quarta omissae sunt cum duobus annis “ m. R. 20 Βεταλιανοῦ P.
B
V 265
C
2. Βοηθείου PV. 3. Ξαμνάξου R et raox Ξαμνάξης. Ζαμνάξου m. R. 4. jj PV. 7. γενόμενον P. 12. Καβάδις m. R, Καυάδης P. ib. ὦς δὲ R. 19. αὐτοῦ om. P. 20. χλαμύδην PV. ib. ἄσπρην m. R. ib. ἔχων PV.
1. 325.
R 768
D
Ρ 333
1. ταῦλιν Ρ. 2. ἀληθἄδιν PV. Correxi ex Malaia p. 413. 14.
B
R 770
9. παρ’ om. P. 10. δὲ om. P. 15. Ζιάγβιρος Ρ. 19. κυνῶν m. R, κοινῶν PV.
P 334
B
R 772
9. Μαζιμίνου P. 14. Mοβροτίου R, alterum in m. ponens.
1. 326.
D
Ρ 335
V 267
2. καὶ ἐν ἑκάστῃ πόλει om. P. 3. ὥστε] εἴς τε 4. μὴ λιθοβολεῖν τινα P. 9. κυριακῇ] κατὰ R. 13. δὲ om. P. 21. ὑπατεύων P.
B
R 774
C
2. προσφυέντι Ρ. 9. τῷ βασιλεῖ om. R. 10. ἐδιδέξατο P. 12. συμβάλλοντος P. 18. πορίαν PV. 19. εἰς] εἰ PV. Conf. ad p. 331. D. 22. Δαγισθαίου] τοῦ Διαπισθαίου m. R.
D
P 336
2. Ἀδριάνιον PV. 4. τοῦ βασιλέως Ρ. 14. Σαμαριτῶν PV. 17. ἐξ om. P. 21. Σαμαρίται PV et postea σαμαριτίζειν.
1. 327.
B
R 776
V 268
C
1. καὶ τοὺς P. 2. χρημάτων] Post haec in V tertia paginae pars cum sequenti folio recto et versi parte inferiori vacua relicta fuerant: quae spatia recentior manus implevit catalogo τεράτων quae Zenone, Iustiniano et Leone imperantibus acciderunt ἐκ τοῦ μεγάλου χρονογράφον, de quo conf. annotat. ad p. 379. C. Eum catalogum non habeo descriptum. 4. ἁμαρτία P. 7. βῖκας V. 8. μὴ εὐτυχήσεις Ρ. 9. σπαθάριος κουβικουλάριος P. 14. ὡς ἔτυχεν — 17. στασιάζουσιν om. P. Et ne his quidem omnis lacuna expleta est. 17. Βασιλίδης P. Sic et p. seq. v. 11.
D
P 337
3. αὐτοί P. 6- 10. κυέστορος PV. 9. Κρατεροῦ] Κρατερόν PV. Vide praeter quos citat Ducangius Malalam p. 449. 5. 10. τὸν Ῥουφῖνον τὸν P. 11. κυέστορα P. 12. εὐδαίμονος P. 15. ἔμεινε P. 16. Βελισάριος P. 17. ἀνέπρησαν P. 19. τὸ μετὰ P. ib. προκτητόρων R, προτικτόρων PV. 20. καὶ ἐκαύθη τὸ Ρ.
C
V 269
D
1. πᾶσι P. 8. στίγαι R. 14. ὁ prius om. P. 19. οἱ δῆμοι om. P. 21. ἔσπασαν P.
R 780
B
5. σκευοφυλακίου in m. ponit V. ib. φουρίου Ρ. 6. ἀργυροπρατίων ] Immo ἀργυροπρατείων. 9. ἐκεῖ Ρ. ib. ἐπὶ τὸ Λίβυρνον om. P. 15. ἐγνώσθη R, ἐπληρώθη m. R, ἐχώσθη P. 16. ὁ om. P.
C
D
R 782 V270 970
1. σγαύδαρι] γάδαρε Ducangius. 3. ἀπέλθετε P. ib. φυλάξειν P, φύλαξε m. R. 8. ἀνάγοντες P. 12. μανίκιον R, μανιάκην. μανιάκιον m. R. 14. καὶ Πομπήιον om. P. 18. πᾶς om. P.
P 339
B
3. τῷ αὐτῷ R. ib. ἀσηκρήτοις P. loannes Laurentlus de magistr. Romanis p. 182. ἀσηκρῆτις τοὺς ἐπὶ τῶν σηκρήτων· οὐδὲ γὰρ ἀδσηκρῆτις κατὰ τοὺς ἰδιώτας ἐξ ἀνοίας μετὰ του δέλτα στοιχείου τῆς προθέσεως ἐπιβαλλομένης. 6. Εὐφραίμιος PV. 8. θαρσαλέως Ρ. 12. ἦλθον P. ib. Κωνσταντινῶν R. 16. περὶ] παρὰ, omisso mox παρὰ, P sola. ib. καὶ alterum om. R. 19. Τρικλίνιον P. ib. τὰς om. P.
C
D
R 784
P 340
1. Βασιλίδης PV. ib. Βελισάριος P. 10. ἀνασεῖσαι P. 15. εἰς τὸ Ἱππικὸν om.P. 21. καὶ om. P. 22. δὲ om. P. ib. Βιλισάριον P.
V 271
B
C
7. πάρος P, εἰ m. R. 12. παλάτιν] ἱππικὸν P, m. R, παλάτιον R. 16. δὲ] τε PV.
R 786
P 341
9. ἀσηκρήτοις P. 12. μηνὸς Αὐδυναίου P. 13. πᾶσα ἡ Κ. P. 14. ἔχοντα Ρ. 16. ἀσἷ όληπτος P. „Corruptus locus, nec cxpresse scriptum ἀσιτόληπτος.“ Raderus. Conf. Ducang. v. δοσοληψία. 18. καὶ τὴν] (καὶ) P, om. R.
Auniam. c.
B
V 272
2. μαγκηπία PV, ἀρτοπωλεῖα ln. R. 7. τκή — β΄, omisso μετὰ et β΄ in γ΄ mutato, praefixoque Ἰνδ. θ΄. δ΄ ὑπ. Λαμπαδίου καὶ Ορέστου τὸ β΄ ante p. 336. B πέμπτῳ ἔτει posuit Raderus. 17. νίκα PV.
1. 328. 6041.
R 788
D
P 342
1. τῆς om. P. ib. προσέθηκεν PV. 13. ἡμῶν om. P sola. ib. θεραπεύωων Ρ. ib. σπουδαζόμενος ὃν PV. Correxi ex Codice Iustin. p. 4. ed. Spangenb. 15. καὶ prius addidi ex Cod.
B
C
R 790
V 273
D
3. καὶ prius addidi ex Cod. 4. παραλῦσαι P sola. 7. αὐτῆς] αὐτοὶ V. 15. δὲ om. P. 18. οὗ τὰ] οὖ P.
P 343
B
2. τοῦ αὐτοῦ, αὐτοῦ P. 4. τὸν αὐτὸν] αὐτὸν P. 10. τὸν om. P. ib. ἀνθρωπολάτριν PV. Illud Cod. 14. ἀειπαρθένον om. P. 18. γεγεννῆσθαι V.
C
R 792
D
V 274
10. φρονοῦντας ἢ φρονήσαντες P. ib. ἀνθρώπων Ρ. 12. ἀν- θρωπησει Ρ.
2. 6042.
3. Βελισ. P. ib. μόνου] μόνου α' P. 5. μόνου] μόνου β΄ 6. τὸ β΄ μόνου] μόνου γ΄ P. 12. μόνου ἁ P. 13. τὸ β΄ μόνου] μόνου β΄ P, et sic deinceps praeter p. seq. v. 8., ubi consentit cum V.
1. 329.
1. 330.
1. 331.
R 794
D
P 345
V 275
9. κε΄ om. P. 10. Φλ. VP sola, φιλοχρίστου m. V, R. 15. ΜάρηνPV. Conf. p. 294. A, 362.Α. 16. κατὰ ιβ΄ R. 18. Praeponit P IlQoyQauua, ἤτοι διδασκαλία καὶ ἔκδοσις ἀκριβὴς περὶ τῆς ἀμωμήτου καὶ ὀρθοδόξου πίστεως ἡμῶν τῶν χριστιανῶν, quae V habet in m. ab alia manu.
1. 332.
B
R 796 C
D
1. φιλόχριστος P. Φλ. V, alterum in margine ponens. ib. Γοθικός, Φραγικός V.
P 346
V 276
B
R 798
7. τ’ αὐτῷ V. 8. ὁμολογεῖν om. P. 10. μετὰ Σαβελλίου P. 16. εἷς] εἰ in codice invenerat Raderus. 20. τῶν om. P.
D
p 347
22. ὁ om. P.
B
R 800
V 277
c
2. οὕτως] ὡς P. 4. δὲ om. Ρ. 7. ἀμερὲς P, ἀνὰ μέρος m. P. 8. αὐτοῦ θεοῦ Ρ, αὐτοῦ του θεοῦ R. 9. καὶ om. P. 13. δὲ om. P. 20. ἐμψυχομένην P. ἐχομένην apographum Leonclavii Iuris Graecor. vol. I. p. 523.
D
P 348
R 802
B
2. λέγει] Philip. ΙΙ. 6. 6. μορφὴν δούλου ἔλαβεν P. 15. ὁ om, P. 17. ὁμογενὴς P.
quidem et
C
V 273
1. τῶν om. P. 18. τοῦ om. P. 22. τῆς om. P.
P 349
R 804
B
1. τὸν alterum om. P. 3. λεγόμενον] Ioan. I. 12. 7. ἡμῶν δὲ] ἡμεῖς P. 17. ὁμογενὴς P, ὁμονογενῆς R. ib. ὁ om. P.
D
R 806
P V 350 270
2. λόγου om. R. 3. ὁ om. P. 9. θεοῦ om. P. 19. πατήρ] Κύριλλος m. P.
B
C
Filiutn, est quando Verbum. conf.
D
R 808
P 351
3. ἐξωθέντες PV. 4. ἀπειθανὸς Ρ. 10. ἣν δικαίως RV, ἣν τὸ ἐγκαλεῖσθαι δικαίως P. Conf. Cyrillusp. 144. A. 16. συνετῶς ἡ σὴ] συντετωσησ ἡ V, συνεστώσης ἡ R. 20. ἐνὶ vlo P sola. ib. υἱῷ, καὶ τὸ restitui ex Cyriilo, τὸ καὶ PV. 21. γὰρ αἰτοῦ Ρ, γὰρ αὐτὴ R.
V 280
C
R 810
D
1. ὁ αὐτὸς ὁ P. 5. θεὸν] ἡ V. Conf. Cyrillus vol. V. p. 1. p. 787. s.
P 352
B
7. τὰ om. P. 11. ἀνθρωπότητος. V. 12. πᾶν — 14. ἐδημιουργήθη om. P. 15. κοινῶς γὰρ P. 18. καθὼν V, καθὼς P. ᾖ] ἡ P.
in omnibus
ex Deo
C
R 812
D
P 353
substantiaesaecula
Patri
Deo et Patri
consubstantialis
B
R 814
C
20
2. καὶ. om. P. 3.ἢ εἰς δύο P. 4. τοῦ om. P. 7.τούτω V, τοῦ Ρ. 14. τῶν πραγμάτων P. 19. οὐ διαιρεῖται P sola ta- cente V.
introducerent:
duo. sic semper ὲλληνικῶς.
duo. sic alibi.
D
V 282
P 354
2. ὁ om. P. 9. τὸν ἐκ om. P. 15. ὧνν ὁ V, ὧν P, ὁ R. 16. τὸ ἀόρατον Ρ. ib. ὑπὸ χρόνον] χρόνῳ P. 19. τῶν ἀριθμῶν RV. 22. τούτου] τοῦτο P.
adsumimus
ex Deo Pa-
et adopt.
Deus et
homo
sub tempore est
R 816
C
15. vol. I. p. 366. E. 17. γὰρ om. P.
P 355
V 283
R 818
B
1. νοήσεις P. 3. ὁ om. P. 7. μὴ sumpsi a Cyrillo vol. V. p. II. Epist. p. Ι. p. 145. B. 15. ἀλλὰ om. P.
rationem dividendum unicuique con...
quod dicit genuit de quod dicit creavit. sic
etiam
Leunclav.
D
1. καὶ om. R. 3. Νύσσης P. 4. τετάρτῳ] τῷ τετάρτῳ P. 6. τρανώτερον P, τὸ ἀνώτερον RV. 17. ἐπιγράφει P.
Nysae.
P 356
R 820
B
V 284
C
10. μήτ᾿ αὐτὸν V, οὔτ᾿ αὐτὸν P. 17. ἀποδείξωμεν PV.
esse pietatis
4. εἰπὼν Pv. 7. δὲ om. R. 9. ἐψυχωμένην — ἑνώσεως om. R. 11. τοῦδέ τινος PV. Eustathius ad Odyss. p. 1769. 38. ἔοικε γοῦν τῷ Ὁμηρικῷ καὶ Ξενοφῶντος ἐν Ἑλληνικοῖς τὸ γέγονε τόδε τι ὕοντος πολλοῦ. Scripserat τὸ δή τι et fortasse πολλῷ. Infra p.361.D, πρὸς τόν τινα ἄνθρωπον. 12. ἔν τε] ἐν δὲ P. 13. og] ὡς V. 16. ἤπερ] εἴπερ V. 20. ἐπιχειρήσει P.
unitatem. sic etiam Leuncl. habet. sic LeuncL
recte
B
C
V 285
D
5"γενέσθαι ἕνωσιν P. 7. ἀνθρωπίνοις. V. 21. οἳ om. V. 22. τὸν om. P.
P 358
B
2. δὲ PV. 3. φύσιν σύγχυσιν P. 4. Ἀπαλινάριον ib. Εὐτυχέα]„ Εὐτυχέτα cod. T “ m. P. Mea excerpia Non niinus rectum Εὐτύχητα quam Εὐτυχέα. 9. οὐδὲ PV. 14. οὕτω σαφηνίζει V. 16. λόγον δὲ προφέροντες P sola. 19. του θεοῦ om. P.
universahs D. E. confitetur
R 822
C
D
6. τ΄ καὶ ἴη P sola. 7. ἅγιοι om. P. 9. ἢ P sola. 12. Ἀπολιναριστοῦ PV. 15. περὶ] παρὰ PV. 17. οἱ ἅγιοι P.
quae sunt. desunt, et apud LeuncLsancti Eutycen. sic alibi.
V 286
P 859
R 824
B
3. οἵας ποτε P. 4. τιη΄ Ρ. 6. συνοίδαμεν P. 7. τῶν om. P. 8. κατάκρισιν] παράκρισιν PV. 9. οὐκ V hic et 13. 17. θεοῦ om. P.
nativitates, quaeestante saecula incorpora
C
D
P 360
biliter, et quae est ult. εἷο et-
R 826
V 287
B
C
3. V. 6. καὶ ἐνανθρωπότητι PV. 18. τῇ διαιρέσει τῇ P. ib. 6 om. P.
D
R 828
P 361
5 ἔστω] αὐτῷ V. ib. ἐφ᾿ ἴσης P. 22. ὁ ἀπόστολος] Ephes.V. 31. ib. ol om. P.
adfil.
B
V 288
C
3. εἰπὼν] Ioan. XX. 22. ib. τὸ πνεῦμα P. 8. οὐ P. 10. τὸν alterum om. P. ib. τόδε PV. ib. καὶ om. P. 19. ἀναθεματίσει PV.
Sed etiam. sic et Leuncl.
Epicurios
D
P 362
B
18. τὸν θεὸν λόγου P. 19. ψιλὸν τὸν ἄνθρωπον P sola. 22. καταδικασάσης P sola.
C
R 832
v 289
D
2. δὲ om. P. 8. περιεχομένας (ἐν) Ρ soJa. ib. οἱ τὰ] οἷα PV. 21. ἡ om. P. 22. κατηγορεῖτο m. R, κατηγορεῖται PV.
sic alibi.
P 363
B
8. καὶ de meo addidi. 21. ὅπερ m. R, ἅπερ PV.
et Delent Cod. et Leuncl.
et Uet. Cod. et Leuncl.
R 834
C
D
V 290
2. ἁγία] ἡ ἁγία Ρ sola. 10. λέγει PV. 13. ἀλλὰ πρόδηλον om.P. 15. οὓς δὲ καὶ Ρ. 19. ἀναφέρεσθαι P, ἀναφαίνεσθαι V, m. R, 21. φανερῶς PV. 22. ἀνθρωπήσεως P.
demonstramus ipsum quod et Leuncl. quod unicuique et demonet dicit. ita et Leuncl.
P 364
B
R 836
C
3. αἱρετικὸν ναὶ Ἱεραπολίτην P. 11. ἀναθεμάτισαν P. 15. ἐμψυχομένην P. 16. ἕνωσιν] γένεσιν V. 19. αὐτῆς ἐπιστολῆς] ἐπιστολῆς αὐτῆς P. 21. οἰκοῦντα P.
rationabilii
p 365
4. οἰκοῦντα P. 5. rov om. P. αὐτῶν P. 18. ov om. P.
confitetur. et Leuncl. deciperent.  et Lcuncl. benequoniam est
R 838
B
V 291
C
12. τοῖς PV. 16. Εἰ καὶ] Δεῖ δὲ P. 19. δεῖ] δὲ PV.
Quamvis, etc. desunt in Cod. et apud Leuncl.
D
P 366
R 840
11. ὀρθῆς om. P. 18. κηρύξας Ρ. 19. τὰ om. P. ὢ. ἀσέβειαν om. P. 22. καὶ om. P.
B
C 292
D
2. Ρ. 9. αὐτῆς P. 12. ὑπερβαλλόμενος PV. 14. τὸ om. P. 16. ἢ παραδιδόντας om. P. 17. ἐκείνων V. 22. ποιούμενοι λόγου Ρ.
R 842
P 367
B
3 ἦν αὐτὴν P. 12. δῆλον R. 14. εὐαγγελίῳ] VIII. 34. 16. ὁ δὲ — αἰῶνα om. P. 19. πρώτῃ] 15. ib λέγωσι RV.
actore
C
D
V 293
R 844
3. Οὐαλεντίνῳ P. ib. Βασιλίδῃ PV. 6. οἷς om. V. 10. ἀναθεμ. P. 13. ειδάσκαλ̀οι om. V. 14. τῆς P. 15. οἱ om. Ρ.
anatheniatizavit
P 368
B
1. διοκενῶς P. 9. Μοψου. P. 11. ἀπείλειψαν P. 18. ἀπεβάλλετο PV. 20 περὶ P.
ejecit. ita Leuncl.
R 846
D
P 369
V 294
2. et καὶ om. P. 4. Ἰωάννης] XX. 24. 9. ἀντ' αὐτοῦ εἰσήγαγον Ρ. 11. ἀποδείξωμεν PV. 12. λέγων] Matth. VIII. 22. 14. καλεῖ P. ib. λέγει] XXII. 32. 18. κεχωρισμένους P. 20. οὔτε alterum om. P. 22. παρελάβομεν P.
venerat. sic et Leuncl.
unam * non est in Cod. et a* vivorum Leuncl. *** corrige vivit.
B
C
R 848
3. ἀναθεμάτισαν P. 4. εἰπόντι] XLVIII. 10. 5. Δαβίδ] CXVIII. 21. ib. ἐκκλίναντες PV. 7. ἐπάγουσι PV. 16. παύσονται] παύειν Labbeus.
anathematizatur. * in aliis
dicemus.sic et Leuncl.
D
P 370
B
1. R. ib. ἡ om. Ρ. 15. ἐπὶ πλείω] De formula hac semibarbara vid. annot. ad Xenoph. Hist. gr. II. 2. 16. p. 283. 21. Παύλου] Ι. Cor. VIII. 12. 22. τὴν om. P.
V 295
R 850
C
D
1. φθέγξομαι PV. Ezech. XVI. 51. 2. θνροστ. R. 9. τῶν alterum om. P. 11. δὲ om. P. 19. ὅτι P.
P 371
B
R 582
4. Γρηγόριος ὁ αὐτὸς ἐν ἁγίοις γέγονεν ἐπίσκοπος P. 5. ἐθνῶν PV. 7. μηνῶν ὡς P, μὴν ὡς V. 9. Κωλονίας PV. 10. τῶν avrojv P. 13. ἢ alterura om. P.
Tyanon. sic et Leuncl. Nanziantus
C
V 296
D
2. λόγους καὶ Ρ sola. ἰ5. προσφέρουσι P. 18. χώρησαι PV.
ethaecquidemsic. ut autem, etc. praetermittimus. Leuncl. et ut haec quidem sicut nihil subtilitatis hatermittamus.
R 854
B
C
4. τοῖς om. Ρ. 8. ἀναθεμ. PV. 15. τῇ οm. P. 20. τοῦ om. P. 21. δὲ] τε V.
D
V 297
P 373
R 856
1. αὐτῇς P. 3. τῆς] πῶς P. ib. ἑαυτοῖς R. 5 ὁ alterum om. P. 12. Δαβὶδ] Ps. Ι. 5. 21. Γαλάτας] Ι. 8. 22. εὐαγελίζεται PV. ib. εὐαγγελισάμεθα P.
Doctor est
B
C
6. τοιοῦτον Ρ.
D
P 374
R 858
V 298
B
4 5. Βασιλείου bis om. R, in m. supplens. 7. ε΄ καὶ λ΄ ἔτει] πέμπτῳ ἔτει καὶ τριακοστῷ P. 8. ὑπατείαν Ρ sola. ib. κ΄ τοῦ] εἰκοστῇ P. 12. οἱ om. P. 18. Ἀμβακον́μ] II. 1.
C
D
2. ἔστιν V, ἔστη P. 17 φθέγγομαι Gregorius p. 846. ed. Benedictin. ib. ἀζίας P. 2Ο. ἰούνορος RV. 22. πρῶτον ἔτος P.
P 375
R 860
B
V 299
2. τὸ om. P. 3. εὑρήσεις P. 5. συνάξεις Ρ sola. 8. ἀθροίσεις P. 12. ἔτει As P. ib. ἀπηλλαίῳ PV. 15. ἀπετελέσθη P.
Anniam. c.
6071.
C
D
6086.
*) Erat Justinianus Imperator forma habituque corporis turhinali, pectorosus, candidus, raro capillo, recalvaster, facietereti, formosus, florido aspectu, subridens, subcano capite, mento Romanorum more raso, naso justo, subalbus.
P 376
R 862
B
5. ἔτει ἡ P. 9. β΄ quater om. P. ib. Αὐγούστου] Νέου P. 11. Νέου Αὐγούστου ter Ρ. 14. ἔτει ιβ΄ P. 20. Ante Ἰνδ. ponit Τιβέριος Ρ. ib. ὑπ.] μετὰ ὑπ. P.
Anni a m. c.
6081.
V 300
D
R 864
P 377
Anni a m. c.
6091.
B
C
D
2. μετὰ ὑπ. P. ib. Μαυρικίου Τιβερίου P. 12. μόνου om. R. 13. ς΄ μόνου Ρ sola. 20. αὐτὸ V, αὐτοῦ P.
V 301
P 378 R 866
B
3 ἐνιαυτῷ] ἔτει P. 7. Τιβερίου Αὐγούστου P. 10. οἰκονόμενος V.
Anni a m. c.
6102.
C
D
P 379
9. ς΄ om. P. 15. φεύγων P.
R 868
V 302
B
4. Μαυρίκιος Τιβέριος Ρ. 6. ἐσφάγη — 7. ἄρχοντες om. P. 8. Λάρδις P. 13. μηνὸς νοεμβρίου P. 16. Post ςριθ΄ addit P quae V in margine ab alia manu : Περὶ τεράτων, ἐκ τοῦ μεγάλου χρονογράφου (de quo conf. annot. ad p. 336. B). Μαυρίκιος ὁ βασιλεὺς τῷ στρατηγῷ Κομεντιόλῳ (στρατῷ Κομεντιόλου R ) ὑπέθετο τὸ Ῥωμαϊκὸν στράτευμα παραδοῦναι πολεμίοις δι’ αταξίας αὐτῶν. ὅστις νυκτὸς μεσούσης τοῦτο ἐποίησε, καὶ κελεύει τὸν στρατὸν ὁπλίσασθαι, μὴ παραγυμνώσας τοῖς ὄχλοις μέλλειν συστήσασθαι πόλεμον. αὐτοὶ δὲ ὑπειληφότες ὅτι ὅτι in V non satis apparet) τοῦ
Ρ 380 R 870
B
γυμνασίου ἕνεκεν σιδηροφορεῖν αὐτοῖς ἐκέλευσεν, οὐ πρὸς πόλεμον ὡς ἔδει ὁπλίσαντες ὥπλισαν ἑαυτοὺς ὢ. R, ὡπλίσαντο m. P). ὅθεν καὶ ἡμέρας γενομένης θόρυβος τὸν στρατὸν κατέλαβεν, καὶ τοῦ στρατοῦ τὰς τάξεις ταράσσοντες οἱ βάρβαροι ἀστρατήγητον τὸν λαὸν εὑρόντες τοὺς μὲν ἀνηλεῶς κατέσφαξαν , τοὺς δὲ ἀνδραποδώδεις καὶ πολλοὺς αἰχμαλώτους ἦς Θρᾴκης ἐποιήσαντο εἶτα τοὺς αἰχμαλώτους ἀναλαβὼν ὁ βάρβαρος Χαγάνος τῷ βασιλεῖ ἐδίδου λύτρον ὑπὲρ αὐτῶν κατὰ ψυχῆς νόμισμα αἰτήσας. ὁ δὲ μνησικακῶν τῷ ἰδίῳ στρατῶν δοῦναι οὐκ ἠνέσχετο. καὶ πάλιν ὁ Καγάνος ᾐτήσατο αὐτὸν τὸ ἥμισυ addit Ρ) νόμισμα ἀντὶ addit ὢ. R) ἑκάστης ψυχῆς χῆς λαβεῖν. τοῦ ἀὲ μηδὲ τέσσαρα κεράτια λαβεῖν τοὺς αἰχμαλώτους ἀπολογησαμένου, θυμωθεὶς ὁ Χαγάνος πάντας ἀπέκτεινεν· φόρους ἐπέθετο τοῖς Ῥωμαίοις χιλιάδας ν΄. καὶ ὑπὲρ τοῦ τοιούτου ἀνοσιουργήματος ὑπέσχε δίκην σφαγῆς, ἐῤῥηγμένος σὺν γυναιξὶ (τε P) καὶ τέκνοις καὶ τοῖς προσήκουσιν. 6. πραιτώριον P. 10. μεταξὺ] τάξιν P.
V 303
C
D
8. ὁ σουβ. Ρ. 9. Πατρίκιος Ρ. ib. Δομνιζόλου P. 10. Τζίτας σπαθάριος Ρ. 12. Ἐλπίδιος Ρ. 16. εὑρηθέντες Ρ. 18. δὲ om. P. 19. μῶλον τὸν P. 20. ὑποληφθέντα PV.
R 872
P 381
B
11. κγ΄ ἰανουαρίου Ρ. 21. δὲ om. P.
Anniam.c.
6114.
C
V 304
D
R 874
P 382
3. ὥστε] ὡς ὅτε V, ὡς ὅτι P. 8. τὸ om. P. εἰσ σιών V. ib. τῆς] ηῇ Ρ. 12. ψηφηφορίαν Ρ. 14. κ΄ετηρίδος P. 15. καὶ om. P. 16. σελήναις R.
5
B
C
4. Ἀλεξανδρέων P. 7. Αἴδεσα V, Ἀέδεσα P. 12. ἀρτεμισίου] ξανθικοῦ Ducangius. 16. ἰνδικτιῶνος ιδ΄ ἀπήγγελε P. 19. ὀκτω- βρίων V.
Anni a m. c.
6118.
D
R 876
Ρ 383 V 305
2. V a correctore. 3. παλάτιον P. 5. τῇ om. P. 8. Καισαρείου V. ib. ἀποστῆσαι P. 14. Φώτιος P. 17. τὸν S. PV.
Anniara. c.
B
C
3. ὄπισθεν P. 4. Λέων τις Ρ. ib. πνέοντος Ρ. 5. τις] τῆς P. 8. τὸν om. Ρ. 11. ἐννάτην Ρ. 14. τρίτῃ V. 19. Ἡράκλειος supra scribit P. 20. ιδ΄ om. P.
6119.
R 878
P 384
V 306 B
Anni a m. c.
6120.
C
R. 880
D
1. τὴν] τῆς R, τῇ P. 5 παλάτιον P. 13. Post ἔτει addit ἔτη V, unde restitui ἐτέθη quod ante ὄντος supplebat Raderus. 17. ἰανουαρίου P. 19. παλάτιον P, omisso καί.
Anniam.c.
6121.
P 385
B
Anni a m. c.
6122.
C
V 307 R 882
D
3. Γορπιαίου μηνὸς P. 4. ἀποδεχθεὶς R. 5. σπόνγγος V correctus. 9. Σάρβαρα P. 13. τετάρτη P. 16. καὶ ἀπὸ] ἀπὸ P. 17. ἔτους P. 19. νηστῶν R.
Ρ 386
B
R 884
4. δωροφορεῖται R. 5. ἀλλαιλούια V. 7. εἰσαγομένων om. P. ib. ἂν om. R, uucis includit P. 8. γίνεται PV. 12. Χρυσουπόλεως P. 13. Μηκωνίου P. 14. αὐτοῦ P. 16. Χοσρόην Ρ. 17. καὶ διεπέμφθησαν P.
C
D
V 308
P 387
9. ἴσμεν μὲν γὰρ R. 11. τινὰς PV. ib. ἀνακυπτούσας P. 14. γενόμενος om. P. 15 ὑποφθείρει P. 21. ὁρμηθέντα P. 22. τὰ om. R, uncis inclusit P.
B
R 886
C
10. δὲ om. P. 18. ὅτι P. 21. αὐτὸν 22. τὰ om. R.
D
Ρ 388
V 309
R 888
5. ἡμᾶς — θαῤῥήσαντας RV. 11. σύγγελλον Ρ. 17. τοῦτο P.
B
C
10
D
4. ἔτους Ρ. 6. 7. ἔτη om. Ρ. 10. διὰ τοίνυν R. ib. ἔκβαλε P. 15. ιθ΄ ετηρίἀος Ρ.
6124.
P 389 R 890
B
V 310
3. πραττόμενα P. 6. κβ΄] κα΄ V. 7. 10. 18. ἔτους P. 12. γραφῶν R.
P 390
Β
V 311
P 391
C
2. νέου om. R. 3. μετὰ — 9. ιγ΄ om. R. ἔτος] τὸ Ρ. 8. ἔτους P. 10. καὶ] τῆς R. 19. εἰρήνην Ρ εἰρήνης V, m. R. 20. συναχθὲν Ρ.
D
R 892
P 390
P 391
1. φραγγελίῳ Ρ. 2. εἰσῆλθον Ρ. 6. ἑσπέραν V. 9. εἰσῆλθον P. ib. καὶ om. P. 11. κιβώρια Ρ. ib. ἀφείλοντο P. 13. μετῴκησαν PV. 19. σύστρῳ R.
Anni a m. c.
6132.
C
D
Ρ 391 P 391
2. Ἡρακλεῖ V. ib. zij καὶ] τῇ R. 5. ὁ om. R. 6. ὥρμησεν P sola. 7. μεγίστου Ρ. 12. ἀποκαθιστάναι P. 16. λέγεται R. ib. τροπάριον Ρ. 17. ὅπως ἀνυμνήσωμεν P. 18. ἡμᾶς om. R. 20. ἀλλελούια V.
B
C
D
3. τὸ P. 4. καὶ] τῆς P. 17. κατακραζόντων P. 20. ἀνῆλθον P.
V 312
P 392
R 896
B
4. ὡς) ἐλπίζω P sola. 16. ὃ addidit P sola. 20. τε et καὶ παλάτια om. P.
C
D
9. τοῦ ταύτης P. 14. ἐξῆλθον P. 15. καὶ om. R, uncis inclusit Ρ. 19. τῶν alterum om. P.
P 393
R 898
V 313
B
C
8. ἐλθόντος R. 15. μηδὲ om. R.
D
R 900
P 394
1. μὴ πλησιάσαι Ducangius. 3. μοι P. 8. Seclusi καὶ — πολεμῶν. 9. Κολιανδρίου hic et infra RV. 12. καὶ — πολεμῶν om. P. 14. Sid om. P.
B
C
4. ol om. P. 10. αὐτὸς om R. ib. ἐκκλεέστα ὃς R. ib. τῶν ἐχθρῶν m. R. 11. διέλιπε P. 13- ἀναχωρήσετε — ἐάσετε P. 15. χαλάσας P. 16. τὰ om. P. 21. οἱ om. P.
D
R 902
Ρ 395
1. Νικολάου — ἁγίου om. P. 7. Ἰσάτιν PV. 9. σύγγελλος P. 13. περίστασθαι PV. 17. σύγγιλιν P. ib. Σάρβαρον P, Σάλβαρον R. ib. περάσετε P. 18. ἐάσετε Ρ.
B
C
V 315
13. ἐξήλθομεν P. 2Ο. καράβην PV. 22. αὐτῷ om. R.
R 904 D
Ρ 396
1. ἐπαίροντες Ρ. Vide annot. ad Malalam p. 462. 19. 5. ἔσωθεν P. 7. καὶ τὴν Ρ. 8. οἱ om. P. 10. ἐστιν] δὲ R. ib. τὸν om. Ρ. 12. ὅτι γὰρ ὁ P. 19. ἡμέρᾳ P. 20. κἀν ὁ κάραβοι V, (καν) ὁ, κάραβοι R, σκαφοκάραβοι P. 21. περὶ] ἐπὶ P.
C
R 906
D
7. διαφανούσης PV. ib. οὐκ addit ante ἠδυνήθησαν P ex coniectura Raderi et 9. Πέρσας καὶ ἡμέτεροι, pro quo Πέρσας, οὓς addebat Raderus. 11. ἐξῆλθον P. 12. ἔβαλον P. 13. 16. ἐξηλάσαντες P, ἐξηλήσαντες V.
V 316
P 397
B
7. ἀπῆρον P, ἐπῆρον R. ib. καὶ supra versum habet V, in m. supplet P. 9. δὲ om. Ρ. 13. δαπάνην P, δαπάναν R. ib. με om. P. 15. ἐργάσασθε PV. ib. δὲ om. P. 18. ἐγκαύσαντες P. ib. καὶ om. P.
C
R 908
D
Anni a m. c.
6135.
*) xv. anno Heraclii imperii, excitatus est murus extra Blachernas, aedesque sanctissimae Dei Genitricis, una cum sacra Arca, intra urbem inclusa est; erat enim antea extra moenia.
V 317
B
3. τνβ΄ Ὀλυμπιάς om. R. 7. ἔτει om. P. μηνης V. 10. Πεντηκοστῇ] Ν V. Χοσρόου Ρ. 16. 18. εἰσέλθετε Ρ. ἐστὶ θεὸς P.
R 910 C
D
6. ἐκ τῆς γῆς P. 7. ὑπερηφανείᾳ PV. 18. Χοσρόου P et V a correctore.
P 399
B
R 912
V 318
2. ἀνηγορευθέντος P. 8. παντοδύνατός Ρ. 18. τὸ om. P.
D
P 400
2. Σειροίης Ρ sola. 4. ἕνεκα Ρ. ib. Χοσὸόου P, eraso δ V. 7. Χαλχάς Ρ. 9. φιλοχρίστην P. 11. ἤνεγκενΡ. ib. ἄπλεκτον V. 13. ἀαέδωκαυ P. 14 ἀσηκρητιρ P. 15. Ἀξιωμαρασνὰν V, Ἀζιαμαράναν P. ib. ὅτι om. V.
R 914
B
C
στρατοῦ om. R, in m. post εὐτυχεστάτου supplens στρατοπέδου. 12. τοῦ om. P. ib. καὶ postremum om. R, uncis inclusit Ρ. 13. ἐξέβαλον V, ἐξέβαλλον P. 14. Πέρσαν P. ἐνβραδύναι PV.
V 319
D
P 401
R 916
4. ἔξω τε V, ἔξωθεν P. 13. ἕκαστονͅ P. 14. ἔχῃ] ἔχει VR, ἐκεῖ P. ib. τῇ P. 15. βριασμανας R. 16. ἔμαθον P. 18. ἀπῆλθον P. 21. βαρισμανην P. 22. καστέλλον P, καστέλλων R.
B
C
1. ζ΄ P. 3. Σειροίην P sola. 16. ἀσηκρῆτις P. 17. 18. ἀπέδωκεν P. 19. καὶ om. P. 22. τοῦ secundam om. P.
D
R 918
V 320
P 402
6. Ῥαρνᾶν P. 13. ἡμᾶς Ρ. ib. κ΄ R. 15. ἀδιαλήπτως PV. 16. ἀξιώσει PV.
B
C
10. διὰ γοῦν] δισσοῦν PV. 15. ὁ om. Ρ.
D
7. ἐλλιπὲς ἦν τὸ τέλος ὑπὸ τῆς ἀρχαιότητος subscribit P, quibus adduntur in codice haec, ab Radero omissa: Ὑπὸ Ἀνδρέου Δαρμαρίου τοῦ Ἐπιδαυρίου υἱοῦ Γεωργίου εἴληφε τέρμα σὺν θεῷ ἐν τῷ ἔτει αφογ΄. ἰουλ. α΄. ἐν Δερίδᾳ τῆς Καταλωνίας. Vide Hardtii catal. Bibl. Bavar. vol. V. p. 416. 8. πρωτοτύπως et caetera usque ad finem accesserunt ex V. 10. Supplendum ἀδελφότητα Φαιὰκ τὸν. 14. ἡμῶν V.
2. Restituenda haec collata p. 735. 6. ib σημαίνωμεν V. 3. φθὲν] Supplendum τὸ ὑπομνηστικὸν τὸ πεμφθὲν et mox ὑμετέρας ἀδελφότητος. Ad δαη videndum an pertineat Χοσδάη p. 730. 14. 5. τοῦ] τὸν V. ib. καὶ Ῥασνὰν] In apographo ναν, cui ab initio desunt sex instar litterarum. 6. δία] Supplendum διαδήματι. θέντες] Supplendum κοσμηθέντες. 10. εὐπραγείᾳ V. 11. ἀξιώσει] Scribendum ἀξιώσῃ. Praecesserat enim ἵνα. 13. ὸ V. Tum supplendum ὑπομνηστικοῦ. 15. ἀπολαύετε V. Initio versus legendum ἐκαθίσατε καὶ τὴν. 18. Legendum εὐεργεσίαν, et mox πρόθεσιν.
