@node
@_book=Catena In Marcum
@author=Catenae (Novum Testamentum)
@availableStructure=chapter
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=John Anthony Cramer, Catenæ Græcorum Patrum in Novum Testamentum, In Evangelia S. Matthaei Et S. Marci, Oxford University Press, Oxford, 1844, 1, Internet Archive.
@editor=John Anthony Cramer
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg4102.tlg002.opp-grc1
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:38:12Z

56888	a Ed. Βίκτωρος Πρεσβυτέρου Ἀντιοχείας εἰς τὴν τοῦ κατὰ Μάρκον Ἑρμήνειαν. b ταύτης Ρ. ταῦτα L. c διὰ σπουδῆς L. d καὶ μετ’ ὀλίγα Ρ. ἰστέον ὅτι Poss. et Ρ. e ἦν Poss. f δεξιουμένης L. g ἀνεψιὸς ὤη Poss. ἀνεψίῳ ὄντι P.L. h συνήπτετο Poss. i Κολασαεῖς P.L. K(??) Poss.
j ἄγε L. k σεαυτοῦ Ρ. ἑαυτοῦ Poss. l σὺν Poss. m ὅς φησιν Poss. n Ρ. ο Κυρίου Poss. P παρ’ αὐτῶν Poss. q ταύτης Ρ. r φησιν P.L. s Κυρίου Poss. t εὐαγγέλιον L.
f παρὰ Ρ. g κηρύσσων P. h ὁρᾶς ὅτι καὶ δι’ ὧν ἐκήρυττεν, ἐν τούτῳ δηλοῦται ὅτι προοδοποιῶν μόνον παρεγένετο L. i καὶ δι’ αὐτὸ Ρ. k ἐν τούτω, δηλοῦντι Ρ. l παρεγένετο Ρ.
m ἢ ἄλλως φ. L. n Ρ. o ἐσήμαινε Ρ. Ρ ὀρχήσασθε Poss. q καὶ ἡ τρ. Ρ. r δέ φησιν Ρ. s τούτου Poss. t δὲ εἰ καὶ δοκ. P.L. u P.L. x L. δυναμένου Ρ. y φθάνειν αὐτὴν Ρ. αὐτῆς L. z οὖν Ρ. a P.L. b καθ’ ἕτερον καὶ ἕτερον νοῦν Ρ. καὶ ὧρον om. L. c ἀπομν. L. d σφαιροτ. Ρ. e P.L. f ὡς σίελος L. καὶ σίαλον Ρ. et Poss.
g ῥάκκος Ρ. h τοῦ Χριστοῦ L. i πνεύματος Ρ. k Ρ. l ἵνα ὅτ᾿ ἂν Ρ. m θεωρήσῃ Ρ. n τὸ P.L. o P.L. p Ρ. q παραγίνεται L. τ μεῖζον Ρ. s τούτου δὲ Ρ.
t κτίσει πάση Poss. u P.L. v P.L. x πεισθῆναι P.L. πλυθῆναι Poss. y Ρ. z Ρ. a τῷ θεῷ πείθεσθαι Ρ. b P.L. c P.L. d κατιεῖ Ρ. κάτεισιν L. e καταγγέλον L. f οἳ L. g ἐπὶ γῆς L. h ὡς ἐκ L.
i καὶ εὐθὺς τὸ πνεῦμα αὐτὸν ἐκβάλλει, καὶ τὰ ἑξῆς. Ἐπειδὴ πρὸς διδασκαλίαν ἣν ἔπραττέν τε Ρ. k ἀγωγῆς Ρ. l ὑπομείνοιεν P.L. m μένει P. n πάντα Ρ. πάντα φέρων L. o γὰρ om. L. P οὐδὲ P.L. q καὶ μηδὲ L. r ἐπαρθεὶς P. s P.L. t ἀπέπτης L. u πιστευθ. P.L. x P.L. y P.L. z ἐν μειζ. εἶδε γεν. L. a P.L. b ἐπισπάσ. P.L. c P.L.
d ἐκτίθεται P.L. e κηρύσσειν κ. τ. ἑξῆς L f P.L. g Καφαρναοὺμ Ρ. h P.L. i L. εἰ Ρ. k P.L. 1 P.L. m P.L. n P.L.
ο βιοῦν L. P προετρέπετο L. q L. r P.L. s τοῖς εὐαγγελίοις Poss. t P.L. u πρὸς τὸ Ρ. x PL. y ταπεινώσει P.L. z L. a P.L. b P.L. c L. d post ἐπιτετμ. æc add. P.L. e συνήγοντο P.L. f ἀργίας P.L.
g P.L. h προσέφερεν L. i τὴν Poss. k ἀπειθουμένοις P.L. 1 L. m ἀκάθαρτον P.L. n ἀναχώρησιν διὰ τὴν προαίρεσιν, διὰ τὸ ἐφείδεσθαι Ρ. ο P.L.
Ρ τ. ἄλλ. ἐξαιρ. om. L. q L. r ἡμῖν om. L. s μηδ’ ἂν L. t διὰ τ. δ. om. L. u ἐστὶ τὸ λαλῆσαι Ρ. λαλῆσαν L.
x P.L. y P.L. z τῶν μαθητῶν P.L. a εἰληφότες Poss. b αὐτὸν τοῖς πράγμασι L.
b ἐξίν Poss c. ἐν σαβ. L. d τὸ περ. τ. σαβ. L. e P.L. f κεχρημένως P. g ἐν L.
f οὑτωσὶ L. g ἐπορεύετο Poss.
g P.L. h P.L. i αὐθεντείαν P.L. k ἦν L. l ὅτι om. P.L. m ὅτι αὐτὸς τῆς παλαῖας καὶ τῆς νέας, καὶ οὐχὶ ἕτερος διαθέτης Edd.
n τῆς λεπρ. καθ’. τῆς ἀσεβ. L. ο δύνῃ P.L. p Ρ.
q ἀκαθ. τοῦ σωτ. οὐχ ἅπτ. L. r κατ’ αὐτὸν L. s P.L. t P.L. u Sic L. qui solus hoc Sch. habet. v Seqq. desunt Ρ.
x αὐτοῦ L. e quo hoc Sch. ded. y τὸν νόμον Ρ. z μαρτυρήσεις Ρ.
b L.P. c εἴποι L.P. d φάσκων τὴν κὰπ. Ρ. φάσκει L. e αὐτὸν τοῖς ἐκεῖσε L.P. f ἀκριβολογεῖσθε P. g συμφωνοῦντες L. h φαίνονται L. i L.P. k L. 1 ἐμβαίνουσιν L. m δωμάτιον Ρ. n αὐτῶν P. O κατῄεσαν L. P γινομένων P. γινόμενον L.
q Ρ. r P. s αὐτὸν πιστεύσαντα t P.L. u P.L. x P.L. y P. θεραπεύσω L. z P.L. a τραῦμα P.L.
b om. L.P. c προσαγάγῃ P.L. d σοὶ γὰρ L. Σοι — ἐνθυμοῦνται om. Ρ. e ἔγειρε Ρ. f ἐκίνησεν L. 8 δαὶ Ρ. h γεγενῆσθαι Ρ. γέγονα L. i τὴν οἰκονομίαν P.L. k πολιτεύομαί τε καὶ ἀναστρέφομαι L. 1 πέρα Ρ.
m τῷ φαινομένω L. n L.P. o τὸ ἀκόμπαστον καὶ om. L. P συναθροίζεται P.L. q μανθάνειν L.
r εἰσῆλθε P.L. s λευῒν. Ρ. t τὸ ὄνομα P. u ἀπαγγ. P.L. x P.L. y ὁ δὲ φιλάνθρωπος σωτὴρ ἐν ἀνομίαις ὅλον ὄντα τὸν Λευῒ οὐκ ἀπεσείσατο, ἀλλ’ ἀνεφώνησεν, ἀκολούθει μοι. κᾀκεῖνος τὴν ἑαυτοῦ σωτηρίαν κρείττονα εἶναι ἡγησάμενος, πάντα ἀφεὶς, ὅλος γέγονε τοῦ καλέσαντος, μὴ λυπήσας αὐτὸν τῇ ἀναβολῇ. Sic Edd. z δὲ pro Λευὶ Ρ. Λευὶ om. L. a Ρ. b Sic L. αὐτὸν Edd. c οὐδέτερον L. d μεταμέλεια L.
e χρημάτων Poss. f βλέπουσι τοὺς P.L. g Om. P.L. h Sic L. διαστέλλων Poss. et Ρ. i Sic L. ἀνὰ μέσον Ρ. k ἐξέβαλλεν P.L. l καὶ διάγει om. Ρ. m συνὼν τοῖς καὶ ἰάσεως δέομ’. L. n νοσοῦσι om. Ρ. ο τῆς om. Ρ.
P τὸν λόγον P.L. q προσλαβέσθαι Ρ. λαβὴν ποιήσασθαι L. r εὑρεῖν Ρ. s δι᾿ ἧς om. Ρ. t κεκρυμμένοι Ρ. u ἑαυτῶν L.
x νηστεύουσιν L. y ῥάκκος Ρ. z ἐμβληθεὶς Poss. a τούτων Poss. b γὰρ οἱ ἀπόστολοι om. Ρ. L. c φυλάττεται Ρ. d P.L. e ἀρετὴν ἕνεκα L.
f ταῦτα L. g μέτειμεν Ρ. h δὴ πῶς L. i συνηθ. PL. τό L. 1 Sic P.L. σκιομαχ. Poss. m Sic L. ἐξουσίαν Poss. n παραδείγματα L. ο αὐτῆς L. Ρ μεγαλοφυέστερα L. q ἀργίας om. P.
r μῶμον L. s αὐτοῖς L. t Om. Ρ. u ἀχιμέλεχ L. et Poss. ubique ἀβιμέλεχ Ρ. x Sic L. ἐκ. τοῦ καιρ. Poss. y Sic L. εἶχ. ὁ ἰαθ. ξηρὰν Poss. z αὐτῶ L. a τοῖς σάββασιν om. Ρ. b οὐχὶ κάτεισιν εἰς αὐτὸν L. c ἐγερεῖ αὐτὸ L. d ὁ om. Ρ. e Sic L. ἐπ’ ἀλλήλων Poss. f συντείνονται Poss.
g θαυμάτων L. h ἀποδύεται P.L. i Sic P.L. κατακλιθέντες Poss. Ι Sic P.L. μετασυν. Poss. m γενόμενος Ρ. γενόμενον Poss. n ἀπολογησάμενος Ρ. ο ἑαυτῶν Ρ.
P Poss. q τῆς χριστοφονίας L. r ἐν τ. εἰ. δὲ ὁ εὑ. om. L. s τὸ om, Ρ. t Sic L. λεγομ. Poss. u ἐπεχείρισαν Ρ.
x Poss. y συνεχομένοις L. z τε Ρ. a ἐκκόψωσι L. b ἀπ’ αὐτ’. Poss. c γινομένων Ρ. d Sic P.L. προσβ. Poss. e προσβ. Poss.
f φύσεις εἰσὶ σωζομένων καὶ ἀπολλυμένων L. g τὲ Ρ. h ὃς Ρ. i Πέτρῳ P. k ἐκεῖνον L. l τοσούτων ποιητ. Poss.
m Poss. n Sic P.L. ἐμφυλ. ἣ πάντως ἀπολέσθαι Poss.
o L. P βασιλεία Ρ. q ὡς ἐν ἑαυτῇ om. Ρ. r αὐτὸν P.L. νενόμιστό τε P.L.
t ἑρμηνεύειν Ρ. u erasum Ρ. x ἀποφαινόμενος P.L. y ὥλοιντο Ρ. z Sic Ρ. τὴν βλασφημίαν Poss.
b ἐπί τι Ρ. καὶ ἐπί τι L. c ἐπειδὴ τοιαύτη διανοία λαὶ ὁ P.L. d Sic P.L. male Poss. πατέρα. e τοῖς Ρ. f ἐπιβέβηκε Ρ. μεταβέβηκε Poss.
g ἀφῆῃκε διὰ νώτου Poss. h προρρήσεις Ρ. i ἐμφαντ. P.L. K ἵνα om. P.L.
l παραβολῆς Ρ. m ἐπὶ P. n Ρ. ο οὖν om. Ρ. p ἐπ’ ἴσης Ρ. q καἰ ἐντ’. P.L. r ἅπασι. s. τί με P.L. t ἀγγέλου Ρ. u τοῦ δήμου P.L. x ἔσται ἡ ὑπ’. L. y P.L. ἐκταμεῖν Poss. z ἀλλ’ ὅτι Ρ. a σπείραντα P.L. b Ρ. c ἐμβαλεῖν Ρ. d Ρ.
e λόγον L. f γενέσθαι P.L. g ἵνα L. h om. P.L. i ἀσθενέστεροι μόνον· οὐκέτι δὲ ἴσον μηδένος ἐπ’. L. k ἐπηρεάζοντος P.L. l π. μᾶλλον om. L. m γνῶσιν Poss.
n διδασκαλίαν Ρ. o Sic. P.L. προσώπου Poss. p Sic. P.L. ἦν Poss. q ἑαυτὸ Ρ. r σωματοειδῶς Poss.
q αὐτοῖς Ρ. r Ρ. s Sic P.L. τῶν ἐκαστῶν οὖν Poss. t τὰς Ρ. u ἀνάψαντα P.L. x λυχνίαν Ρ.
y τῆ, ἐκκλησίᾳ L, z οἰκείαν Poss. a τίθεσθαι L. b διωρατικ. Cod. c προτρέψωνται L. d τοὺς om. Ρ. e ἀπολ. τ. αὐγ. L.
f θάλαττα Ρ. g βύοντος Cod. L. qui hæc solus habet. h Om. P.L. i Om. P.L. k Sic P.L. ἦν Poss.
l ὑποφαίνουσα L. n αὐτομάτη L. o ἐκπλ. L. p χορτίον P. q ἐπεὶ P.L. r κρῖ Ρ. s τὸ P. τὸν Poss. t ἀνδρίας Ρ. u παραφ. Ρ.
x δὲ Poss. y καθὰ καὶ L. z ἄληταί Ρ. a διαφόρων Poss. b ἀπολλυμένων P.L. ἐκκεκλεισμένων Poss. c συναγαγὼν P.L. d εἰ καὶ μὴ P.L.
e Hoc Sch. quod dedi e Cod. L. in Possini Catena Cyrillo diserte assignatur, unde non iniprobabile fit totum comment. esse ejus Patris. f προτιθέναι P.L. g τὴν om. P.L. h αὐτοῖς P.L.
i Sic L. τὸ Poss. et Ρ. k παράληψιν P.L. 1 νομίζοι P.L. m διαδεικνὺς L.
n ἐγρηγορότως L. o ἀτελέστεροι διακείμενοι Ρ. P Male Poss. ἔχιν δὲ θείς. q ἐπανατεινόμενος Ρ.
r Γερασηνῶν Ρ. Γερασενῶν Poss. s θρέμματα L. t Om. L. u μαθηταὶ P. et Poss. x εἰρήκεσαν Ρ. y Γεργέσεοι Ρ. Γεργεσαῖοι L. z πόλιν Poss. a ἀφ’ οὐτ’ Poss. ἀφ’ om. Ρ. b τῶν χοίρων P.L. c φησὶν Ρ.
d Om. Ρ. e διελέγχθη Ρ. f τοῦτον Ρ. g διαρρήσσων P.L. h ἀκριβολογησάμενον Ρ.
h Βλέπουσι L.
i ἡ ἀπουσία L. j Om. Ρ. k ἔβαλλον L. l φυλάσσειν Ρ. m ζητητέον Ρ. ζητεῖτε L. n εἰσ. αἰτήσασιν εἰς τ. χοίρους ἐπέτρεψεν L. ο ἐπιτάσσει Ρ. P τοῖς ἀνθρώποις L.
q πολλὰ P. r πολλοὶ Ρ. s παρέσχετο P.L. t Om. P.L. u καθεστήκεσαν L. x γένος L. y τὸ μὲν P.
z σκύλειν P. a παιδίσκη Poss. b Sic L. θαῦμα Poss. et Ρ. εἰπεῖν Ρ. εἰπὼν Poss. d εἰπεῖν L. e ἀπελθεῖν L. f ψυχὴ L.
g αὺτὰς L. h Sic L. αὐτοῦ Poss. ik θεὶς P. καὶ om. ὠφεληθῆς L. k συνεὶς L.
l ἀγαθῶν P. m Sic. An leg. διαπαντὸς ? n Hoc Sch. habet L. post illud quod proxinie seq. o ἐτόλμησαν Ρ. p ἐποίησε Ρ. q Ρ.
q ὁ Ἰησοῦς om. P.L. r ἐνδεχομένους Ρ. s Sic P. ἀποσταλέντες Poss. t παρήγγειλε — αἴρωσι om.
b Hoc Sch. fere congruit cum eo quod Cyrillo tribuit Poss. Caten. p. 123.
a οὗτος Cod. 178. b ὃ ΡΡ. sc. duo Parisienses. c ἔλεος P. d Sic ΡΡ. πάντῃ Poss. e Sic in tab. Capit. sed in ipso Cap. inscr. Π. Ἰω. τοῦ προδρόμου. f καὶ om. P.
g ἀκούειν Poss. h ἐστιν add. Cod. 178. i αὐτῶν Cod, 178.
i Hæc om. Poss. add. Codd. ΡΡ. k πάντα Ρ. l κ. ὀρκ. add. Cod. Ρ.
m Hæc hab. Cod. 178. n ἕνεκα om. Ρ. ο ἅπαντες Codd.
ο τὸ Ρ. P περιουσία ἐνεργούσης om.) Ρ. Εἶτα κορεσθέντων αὐτῶν τοσαύτη περίσσεια γέγονε κλασμάτων, ὥστε δώδεκα πληρωθῆναι κοφίνους κλασμάτων, ἵνα ἕκαστος τῶν ιβ μαθητῶν ἐπὶ τὸν ὦμον κόφινον ἀράμενος μείζονα λάβη τοῦ γινομένου τὴν αἴσθησιν, ἤτοι ὥστε φανῆναι περιουσία ἀπερουσία ταῦτα δυνάμενον ποιεῖν. Cod. 178. q ἐγίνετο Ρ. r om. Ρ. τῶν καρπῶν Cod. 178. s μὴν Ρ. μὴ Poss.
t θαυμάσιον Ρ. u σημεῖα Poss. σημείου P.L. x ὑπὲρ ἄνθρωπον P. y ΡΡ. Om. Poss. z ΡΡ. πῶς Poss. a ΡΡ. δὴ Poss. b ἀπολύσαι Poss. c ὃς Ρ. d τὸν ἄνεμον Ρ.
z Sic Ρ. διαιροῦσαν Poss. a ἐβάδιζεν Ρ. b δεδύνηται Ρ.
c γεγενημένης Ρ. et Poss. d τὸ P. e καὶ Ρ. δὲ Poss. f ἐδείκνυ Ρ. g τελεία Ρ. τελεία Poss. h δέει i Om. Ρ. k ἀφίεσθαι Ρ. l κλυδωνίζεσθαι Ρ. κλυδονίζεσθαι L. et Poss. m αὐτοῖς Ρ. n ἐπάγει καὶ φοβερώτερα Ρ. ο οὐχ ἑνὶ P
P ἠσμένιζον Ρ. q ποιῶν Ρ. r ἐπιδείκνυται P. s ἐνάγειν Ρ. t οὐχ ἡ Ρ. υ Sic Ρ. ἄνεμον ἐδυνάσατο ἄν. ὅτι οὐδὲν ἐκεῖνος π. Poss. x τοῦ πλοίου Ρ. y μὲν οὖν ὁ θεὸς om.) Ρ.
z προσήεσαν Ρ. a εἰγάζετο Ρ. b γινομένων Ρ. c ἐπ’ αὐτῷ Ρ. d βουληθεὶς C. 178. e προσηγορίαν Ρ.
f Sic Ρ. παράβασιν Poss. g ἐμὲ Ρ. h παρακλίνετε C. i ὑπεριδμένους C. 178. k ἐναντίως Ρ.
q ὀνομάσαντες PP.
r ἐκείνων ΡΡ. s εἰδὼς Ρ. t τὸ Ρ.
u ἐπεκύρωσεν αὐτοῦ τ. φ. καὶ μετὰ συνέσεως εὐλόγως τὴν ἴασιν μήσατο. C. 178. δέ σου P. y ψιχία P. z Haec Cod. 178 a δίδωσιν PP. b Sic Ρ. ἡγήσασθαι Poss.
c τοιαύτη Ρ. d μετέχοντες Ρ. e Sic ΡΡ. οὐδεὶς Poss.
f διοίνυγε ΡΡ. g ὁρῶν εἰς π. τἀπ’. C. 178.
h ἐξεργαζόμενος ΡΡ. i προσγενόμενον C. 178. k γεγονυῖαν Ρ. l ἐπεὶ PP. m τούτῳ Ρ. n μὴ P.
ο ὄντων Ρ. Ρ ἐπὶ C. 178. q γενομένων Ρ. r ΡΡ. ἀνάπαυσιν POSS. S πέρα Ρ.
t πειραζομένους Ρ. u ἀγωνιζομένους Ρ. x Om. Ρ. y ὁ τὸ ἀκάματον Ρ. z παρέχειν Ρ. a ἀναπαυομένου δὲ P. b Om. ΡΡ. c ἀπόπειραν ΡΡ. d στῆσαι C. 178. e Τί οὖν ὁ Σωτῆρ’ ; οὐ τούτου τοῦ καιροῦ τῶν ἐν τῷ ουρ. σῆμ’. νῦν τῶν ἐν τ. γῇ σῆμ’. χρεία. C. I 78. f τούτου χρεία χρεία τῶν Ρ. 8 ἥλιον ΡΡ. καὶ ἀποκρ. Poss. h οὐδὲ Ρ. i παρεγενόμην Ρ.
i ὑμᾶς Ρ. k ΡΡ. προσήκοντας Poss. l μὴ Poss. om. ΡΡ. m μὴ εἰπόντες ΡΡ.
n προσαγαγόντων Ρ. o ΡΡ. τῶν λόγων Poss. P PP. πάντα δὲ Poss. q Om. Ρ, r αὐτὸ C. 178. s τούτων Ρ. t ἐπέβλεψε Ρ.
u νόει P. v Sic ΡΡ. ὀρθοτέρως π. α. δοξ. Poss. x ἀνενεχθῶσι ΡΡ.
y τὴν μὲν οὖν Poss. Cat. multo brevior quam Cod. 178. z Quæ seq. usque ad μαρτυρεῖν δυναμένων solus habet Cod. 178.
b οὕτως Poss. c τῶ Πέτρῳ om. L. d ἐκ Poss.
e ἑτέρως Ρ. f ἀφ’ Ρ. S ἐκείνων Poss. h βούλεσθε Ρ. i βούλομαι δὲ Poss. k ἐφελκύσεται Poss. l εἰ γνῶμεν P. m ἕτερον Poss.
n διωκόμενον Poss. ο ὅτε Ρ. P ἀπᾴδειν Poss. ἀπιδεῖν Ρ. q P.L. τοῦ σταυροῦ Poss.
r Poss. add. ἕνεκεν ἐμοῦ καὶ τοῦ εὐαγγελίου, sed om. L. et Ρ. s Ρ. τοῦ Θεοῦ Poss. t γενόμενος Ρ. u ἐπιδιδοὺς Ρ. x ἀγάπην καὶ P.L.
γ ὑμῖν om. P. z κἂν Ρ.
z μόνας Poss.
a Sic L. αὐτῷ Ρ. αὐτὸν Poss. b εἶναι om. L. c εἰσάγει L.
f An leg. παρόντος ? g Leg. vid. Ἄλλο, ut sæpius.
f P.L. g P.L.
a εἰπῇς Ρ. εἴπῃ L. om. Poss. b ἐποιοῦντο Ρ. c πρὸς τοὺς σὺν Ρ. d Sic L. ἐβούλοντο διὰ παντὸς αὐτῷ συνεῖναι. Poss.
d πιστεῦσαι om. Ρ. e αὐτὸν ἐξαπορήσῃ Poss. f εἰς π. δ. Ἰουδ. ἀποφθέγγεται Poss. S Sic P.L. αὐτοῦ Poss. h τῷ P. i Sic P.L. ἀφιεῖσιν Poss.
j Quae seq. anonymo tribuit Poss. Cod. k καὶ L. l ἀλλ’ — ἀπιστίᾳ om. Ρ. m ἀρξαμένῳ π. L.
n Sic P.L. δὲ Poss. ο ἐπέβαλλε Ρ. P τῶν ἐπιταγμάτων Poss. et Ρ. q Sic P.L. δείκνυσι Poss. r δίδωσιν νοεῖν ὅτι Poss. et Ρ. s ἀνεῖργε Ρ. ἃν εἶργε Poss.
t ἐκβαλεῖν P.L. u τὰ τοῦ πάθους ἅκ. οἱ μαθηταὶ Ρ. et Poss. v διαλεγόμενος P. x διαλέξεως Poss. et Ρ. Y ἰπὶ L.
z ἅπερ L. a λεγόμενον L. b ἀπλάστως Poss. c ἐκείνων Ρ. εἰκείνης Poss. d γένεσθε Ρ.
1 λέγει Poss. m ἔσται Poss.
n τὸ P. o αὐτοῦ poss. P ψυχροῦ Poss. 9 οὐδεὶς L. r βλα. βερὰ L.
s ἡμῖν P. t ἀναπεμπασόμενος Poss. u ἀλλαχοῦ om. L. X τὸ δὲ P. τῷ Poss.
y ἡμῶν P.L. z τηρήσομεν Ρ. et Poss. a ἁλισθήσεται Ρ. b εἰ δὲ καὶ Ρ. c ζητ. om. L.
c Hoc tit. caret Poss. habent autem P.L. d διαλήψεως Poss. τῆς L. f καὶ τὸ L.
g P.L. ἀνεῖναι Poss. h ἐγίνετο P.L.
i βαδίζειν Ρ. κ καὶ τ. στόμ’. αὐτ’. ἀπ’. παντ’. Poss. 1 Sic P.L. δόξειαν Ρ. m οὕτω L.
n ἐκείνου Ρ. o ἡμῖν P.L. P εἰ μὴ om.) P.L. εἰ μὴ Poss. q μόνης om. L. f Sic P.L. εἰσάγειν Poss. s Sic P.L. τοῦτο Poss.
t κατέκρινε om. L. u τὰ αὐτὰ Ρ.
x P.L. παρελθεῖν Poss. y διδάσκων Ρ. z τὰ παιδία om. P.L. a καὶ P.L. b ἐπαγγέλλεται P.L. ἀπαγγέλλεται Poss. c μαστοῦ L. d Sic L. ἀφίσταται Poss. et Ρ. e Sic L. οὐ πτοεῖται Poss. et Ρ. f ταύτῃ L. g κατευλόγει L. h δὲ Poss. et Ρ.
i μὴν L. μὲν Ρ. et Poss. ν ἐνήργει L. m διδασκάλῳ Ἰουδαϊκῷ L.
n συνέπνηγεν Cod. L. qui haec solus habet. ο Poss. ἰδὲ et mox ἰδὲ πόσ’. στεφ. P τοσούτῳ Ρ. q ὅσον P. ὅσου L. et Poss. r οὐ γὰρ Ρ. s καὶ οἱ πολλὰ Poss.
ἐπεδείξατο P.L. u προσελθεῖν L. x Sic P.L. παρὰ Poss. y ἔδειξεν L. z Hoc Sch. ded. e Cod. L.
γ Post δῆμον æc add. Poss. ὅτι κἀν ὀλίγα τις ἀφῇ, κἂν πολλὰ, ἕνεκεν αὐτοῦ αἰώνιον θησαυρὸν λήψεται. nos e Cod. L. amplrora dedimus.
z λέγῃ ὅτι Ρ. a Sic L. αὐτὸν Poss. b Sic L, ἀπόστολος Ρ. et Poss. c πάντων Ρ. d Sic PL. τῷ Θεῷ ὑπὲρ ἁπάντων θαρρεῖν Poss. e ἐπιφ. add. L, f ἄλλως L.
f τῷ τοιούτῳ προηγόρευσεν Ρ. g προσαποκαλύπτων Poss. προαπκαλύπταν Ρ. προαποκαλύπτειν L. h Sic P.L. ἐμβαπτισθῆναι Poss. i ὃ P. οἱ Poss. k Sic P.L. παράζει Poss. 1 προαπεμν. Ρ. m τελεσθήσεται P.L. τελεθήσ. PoSS.
n δυσωπήσαντες L. o πῶς Ρ. P Sic P.L. ἐγκαλ. σωτῆρος Poss. r Sic P.L. διδάξαι Poss. s ἤεσαν υ αὐτὸ L. x δηλῶν P. καλ. Poss. q Sic P.L. ἤεσαν L. t προε. P.L.
y εἶδες L. z Sic P.L. ἀνακαλεῖ Poss. a οὐ κολάζει L. b κύριος οὐκ ἔστι παρ. L. c ἀπεκρίνατο P.
b Sic P.L. ἀνεζήτουν Poss. c ἔλθῃ P. d Sic L. ἡμᾶς Ρ. e ἀποδίδωσιν L, f ἡ P. g Sic P.L. προτιμωτέρους PoSS. h Sic. P.L. λελογημένους POSS. i Sic P.L. ὄψεις Poss.
i Sic P.L. ἀναίνει τοῦτο Poss. k ἀποσεσαρκῶσθαι Ρ. l νομίσοι m ἄξιος κ. πιστὸς L. n Sic L. καίπερ Poss. et Ρ. ο Sic L. κατὰ Poss. et Ρ. p τοῦτόν τε L. q ποιεῖσθαι L. r ὀνομαστὶ L.
s λυπὸν Cod. L. qui hæc solus exhibet.
t ἦλθεν om. L. u εὗροι L. x Sic L. εὐεργετῶν Poss. et P. y ἐκώλυσεν L. z ἀλλὰ Ρ. a τὸ om. Ρ. b Sic P.L. τοῦτο Poss. c αὕτη Ρ. d Sic P.L. λέγοιτο Poss. e Sic P.L. ὑπολάβητο Poss.
f ’Iουδ. μείζων L. S καὶ δεικνὺς om. L. h νηπιότητι L. i γινόμενον Ρ. k ἄλλως L.
1 Sic L. καὶ οὗτοι ἐν τῷ πάθει ἱστοροῦσι γεγονὸς P. Ct Poss. m Sic L. ἤσθοντο Ρ. et Poss. n Sic L. ὁ φόβος Ρ. et Poss. ο ἐπήρωσεν Ρ.
P Hujus Scholii partem, quod ex Cod. L. dedi sub Cyrilli nomine in Catena sua vulgavit Possinus.
q Sic P.L. καιρὸν Poss. r αὐτοὺς L.
s καθίστησι Ρ. t ἀνθρώπινον L. u δεδήλωκεν αὐτὸς ὁ Ἰωάννης Poss. v ὁμολογεῖεν Ρ. ὁμολόγειαν Poss. x δήλον Poss.
y τοῦ L. z ἀπαιτήσειν Ρ. a ἰδίως P.L.
b νομίμου P. c ἀποκτείνειν L. d καθελόντες Poss. e καλεῖ Ρ. λαλεῖ Poss.
x Sic P.L. τοῦ ἐπαίνου Poss. y ὡς om, L.
z καὶ τί P.L. a αὐτῶν P.L. b ἐλαττώσει Ρ.
c τὸ add. Ρ. d ὥστε Ρ. ὅστε Poss. e ἐστὶν L. f ἡ μητ. om. L. ὁ, ἐκάλει L. h ἀπόδων L. i κινούμενος P.L.
k τοῦ κυρίου L. 1 περὶ αὐτὸν P.L. m Sic P.L. τῶν γραμματέων Poss. n σχήμασι Poss.
ο στωμύλοις φλυαρίαις Poss. om. P.L. P καταναλίσκουσα Ρ. q Sic L. ἀπόκρισις Ρ. et Poss. r ἢ γὰρ L. s ἄλλως δέ φ. L. t Sic L. καθολικῆς Ρ. et Poss.
u τῶν Ἱεροσολύμων om. L. x ὡς L. y ἀνταίροντος L. z φοβεῖσθε L.
a Sic P.L. ἐμέλετο τοῦτο Poss. b Sic Ρ. αὐτοῦ L. αὐτᾥ Poss.
c διαλάμψασαν L. d καὶ ἐν ἀκ. τ. οἰκ. ἑλ. om. L. e μετὰ τοῦτο οὖν ἥξει L. f Sic P.L. πρὸ δὲ τὰ Poss. g ὅτι P. h Sic L. ἐστιν Poss. i καὶ L. j πάσας ἐπικ. τὰς συμφορὰς L. k ἐπεισελθόντας P.L.
1 εἶδος Ρ. m Κύριον L. n ἐνεπρίσθη Ρ. ο ἐργασάμενος P.L. Ρ Sic P.L. ὑποκαμεῖτο Poss. q ἐγίνετο P. r εἰσελθεῖν P.L.
s Sic P.L. μέλλει Poss. t Sic L. ἅπαν Poss. ἄπιστοι Ρ.
u οἵτε γὰρ Ρ. V δικαστηρίω L. w Sic L. ἐνσώματον Ρ. εὐσώματον Poss.
Χ ἅπερ L. y Sic P. z Ἄλλως L. a τὸν τρόπον Ρ.
b καὶ om. L. c ἄλλως P.L. d καὶ om. L. e τὸ P.L. f ἐπεστόμισεν P.L.
g τοῦτο πάντα P. h τὴν ἡμέραν ἣν μόνος οἶδέν φησιν ὁ πατὴρ, οὐδὲ ὁ υἱός Poss. et Ρ. om. L.
i Sic L. ἐκ τούτου Ρ. et Poss. k τῆς P. 1 Sic L. κατ’ αὐτὴν Ρ. et Poss m Ματθαίῳ L. n Slc L. περὶ Ρ.
P ἐστὶ Ρ. εἶναι L. q Sic L. εὐαγγελίοις Poss. r ἀναγεγράφθαι P.L. 8 Sic L. ἐπέχει Ρ. et Poss. t αὐτοῦ Ρ. u μόνου Ρ.
x μεγαλοψυχίαν L. y τοῦ σταυροῦ Ρ.
z Sic P.L. διάφορος Poss. a Sic L. ἕκατ’. δὲ ἀληθεύει, ὅτι ἀπὸ Ρ. et Poss. b αὐτὸς L. c Sic L. ἔχειν ὡς πᾶσιν (πᾶσαν Ρ.) ἀποταξα μένους· εἰ γὰρ αὐτὸν ἂν αὐτὸν Ρ.) ἐκάλεσαν ἐκεῖ Ρ. et Poss. d Sic P.L. πρὸ Poss. e μεταθεὶς ἀπὸ ψιλῶν ῥημάτων Ρ. et Poss. f Slc L. ἐν τοῖς ἄλλοις Ρ. et Poss. o Sic L. εἶτα ἐπειδὴ ἠγνόουν P. et Poss.
h Sic P.L. ἦν Poss. i ὧσπερ Cod. L. qui solus ӕc ӕbet. k παραλαμπάνοντα Cod. 1 Cod. ὑπάyην.
m Sic L. καταγγέλλων τ. πρ. Poss. n ἄλλοι Poss. ο ηὐλόγησεν L. V Διὰ δὲ τοῦ L. q προτιθεντας Ρ. προτιθέντος L. r τάξει L. τάξη Poss.
s ἐπειδὴ Ρ. t οὐκέτι om. L. u ξένως L. x ἤτοι L. 7 πρὸς τὸ P.
2 δηλῶν ὅτι Ρ. δηλονότι Poss. a συνεχώρησε Ρ. b γέγονεν L. c πεποιηκότα Ρ.
d φιλόσοφον L. e ἔδει om. Ρ. f πιστεύσῃ Ρ. S Sic P.L. αὐτῶ Poss.
h Ἀλλ᾿ ἵνα τί κύριε οὕτω λελύπησαι καὶ ἀδημονεῖς; ὅ τὰ μὲν ἐκ τοῦ πάθους ἀγαθὰ τῖ’ κόσμῳ συμβησόμενα ἐπίσταμαι. λυπεῖ δέ με ὁ πρωτότοκος Ἰσραὴλ τι οὐδὲ ἐν δούλοις ἐστίν· ἱκετηρίαν ἐποίησα ἵνα ἔλθωσι καὶ εἰς τὸν Θεὸν ἀναβλέψωσι, πανταχοῦ τὸ αὐθάδες αὐτῶν ἐκκόπτων, καὶ ἐναγωνίους ποιῶν. Hӕc deinceps habet Poss. sed turbato ordine. i Sic L. ἔνδεικτον P. et Poss. k ἔλεγεν om. L. 1 ὑπὸ P. m Hsec om. Poss. qui διατί δὲ πάλιν ἐπανέρχεται. n Cod. L. ἀπέχει κ. τ. ἑξῆς. ο Slc L. χωρεῖ Poss. et Ρ. P ἄλλως Cod. L.
q Hactenus Cod. L. in cӕteris mancus. Suppl. Schol. e Poss. vid. not. ad pag. pr. l. 2. ӕterum Origenis ӕc videntur, qui in Symbola ad Cat. Poss. p. 324. “ ἀλλ’ ὅτι ὁ Προτοτόκος Υἱὸς, ἤτοι ὁ Ἰσραὴλ “ ἔσχατος ἐγεγόνει διὰ τὴν ” In iis quӕ sequuntur iterum Cod. Par. 178. adhibui. r μέγα P. s διαβολὴν τῆ, τοῦ P. διαβόλου τ. κατὰ τ. Poss. t φονῶσι κατὰ Ρ. a ἐπελάθετο Ρ. x φιλοῦντι Ρ. γ κατ’ αὐτὴν Ρ.
z εὐνοίᾳ P. a ἰάσατο Ρ. ἴασε Poss. b ἀπήγαγόν φησι, τὸν Ἰησοῦν πρὸ, Ἄνναν τὸν ἀρχιερέα ὅπου ἦσαν σὺν. Cod. 178.
c οὐκ εἶπε δὲ ὁ Σωτῆρ’ C. 178. d περὶ τοῦ ἰδίου σώματος λέγειν, οὐ περὶ τοῦ ἐκ λίθων ναοῦ C. 178. e κρατήση, αὐτὸν C. 178. f ἀδιανόητα ΡΡ. g τοῦτο Ρ. h εἰ σὺ εἰ Ρ. i Sic PP. ἤτ’ Poss. k Sic PP. ὑπολείπῃ τι Poss. 1 διελαθὲν C. 178. m Sic PP. συναπλομένης Poss.
o Sic C. 178. om. alii. P κατακράζων C. 178. qui mox om. καὶ βεβ. κακῶς. q ἤκουον ΡΡ. f κατὰ τὴν τοῦ κυρίω πρόρρησιν ἠρνήσατο αὐτὸν ὁ Πέτρος C. 178.
b Quæ seq. usq. ad οὐ γὰρ ded. e Codd. Par. om. Poss. c σωτήριον om. ΡΡ. d συμπεφ. πᾶσιν ὅτι καὶ δεύτερον ἠρνήσατο ὁ Πέτρος. C. 178. e τὸ σημ. τοῦ ἀλεκ. τίνα ἠρνήσατο προσεσχηκότος αὐτὸν τοῦ Χριστοῦ. C. 178. f πικρῶς C. 178. g καὶ τὰ τῶν Ρ. h φιλοικτίρμων Ρ. φιλοκτείρμων POSS. i νόμου Ρ.
k ἀκριβ. δὲ ὁ παρὼν Εὐαγγελιστὴς ἐξηγούμενος τοῦ Πέτρου τὴν ἀσθένειαν C. 178. 1 ἦν γὰρ μαθητὴς Πέτρου C. 178. m σύμφωνα δὲ ταῦτα καὶ τὰ παρὰ τῷ Ματθαίῳ καὶ τοῖς λοιποῖς C. 1 78. n δηλῶν ὁ παρὼν Εὐαγγελιστὴς C. 178. ο τῶν προρρήσεων τοῦ Κυρίου add. C. 178. P ἀμφ’. τῶν Εὐαγγελικῶν C. I 78. q ἀναμν. προσεσχηκότος αὐτῷ C. 178. r ἕτερος C. 178. s τ. M. κω τῶν ἄλλων C. 178. t οὗτος C 178. μ λεγόντων PP. x ἀλεκτρυόνων Ρ. y ἡρμ. τοίνυν ὁ παρὼν Εὐαγγ. τὸ εἰρημένον C. 178.
z Hæc add. e Cod. 178. ut ejus varietas ex coll. cum Cod. P. Poss. magis appareat.
a Ὥσπερ ἔκ τινος συνθήματος καθάπερ τέρψιν ἐποιοῦντο καὶ αὐτοὶ τὰς εἰς αὐτὸν ὕβρεις. Cod. 178. b ἴσως Ρ.
c μιαροὶ καὶ ἐναγεῖς Poss. qui prӕced. om. ab ἔτι δὲ κ. χλ. ded. c Cod, 178. d καὶ αὐτοὶ σκαν. Cod. 178. e ἐπειδὴ ἐμπαίξαντες C. 178. f ἔσωθεν Ρ. g περὶ τὸν σταυρὸν Ρ. h ἢ διὰ οἱασδήποτε αἰτίας Ρ. i Sic Cod. 178. j Κυριναῖον Cod.
k ἀπηρτισμένου Ρ. 1 οἷα Ρ.
k ἄνοιαν P.
k προσειλημμένοι Ρ. 1 τεθνήκει Ρ. m Sic C. 178. n ἐποίησεν Cod. sed cuni var. ἐφώνησεν.
n τοῖς ε. χ. δεδικαιωμένοις Ρ. ο ἄνω κειμένου Ρ.
Ρ ἀπαγγελίαν Ρ. q πρῶτον ἀπολαύει Ρ r Hæc Cod. 178. s Cod.
t Sic Ρ. ὅτε Poss. u τὸ Ρ.
t τὸν τάφον P, u Sic C. 178. προσκεκυφυῖαν Poss. et P. x τὸ Κ. Μ. εὐαγγέλιον Ρ. γ Sic C. 178. πάλιν Ρ. ἀλλ’ Poss. z πεφευγέναι Ρ. καταφεύγειν C. 178. a παραπέμψωμεν C. 178.
b Sic C. 178. τοῦ πρ. Poss. τὸν πρωϊὸν Ρ. c ἐνεδέχετο P. ἐνδέχετο Poss. d ἀγνοητέον C. 178. e bic Ρ. ἄλλους Poss. ἀλλὰ C. 178.
f ἠγέρθη, πόθεν δῆλον, οὐκ ἔστιν ὧδε, ἴδε Ρ. g ἐν ἀριθμῶ Ρ. h ἀληθεῖ ὄψει πεισθεῖσαι P. ἀληθῆ ὀψείας πειθεῖσαι Poss.
i ἦν Ρ. καὶ Poss. k Hoc Sch. dedi e Cod. 178. τέλος τοῦ κατὰ Μάρκον Εὐαγγελίου.
