@node
@_book=Fragmenta In Evangelium Joannis (In Catenis)
@author=Origenes
@availableStructure=fragment
@compiler=Ernst Boogert
@description=open tag without further specification. See the name of the .tf-file for it's meaning
@edition=Origenes Werke, Der Johanneskommentar, Erwin Preuschen, Origenes, J. C. Hinrichs'sche Buchhandlung, Leipzig, 1903, vol. 4, Internet Archive.
@editor=Erwin Preuschen
@institution=Protestant Theological University (PThU) Amsterdam/Groningen, The Netherlands
@lang=grc
@license=Available under a Creative Commons Attribution-ShareAlike 4.0 International License
@name=Patristic corpus from Perseus
@purpose=Making Perseus TEI formatted text available in TF
@source1=Perseus Digital Library
@source2=Open Greek and Latin Project
@status=initial unchecked conversion
@url1=https://github.com/PerseusDL/canonical-greekLit
@url2=https://github.com/OpenGreekAndLatin/First1KGreek
@urn=urn:cts:greekLit:tlg2042.tlg006.opp-grc1
@valueType=str
@version=1.0
@writtenBy=Text-Fabric
@dateWritten=2019-07-10T11:40:40Z

24243	II Mosq (unter d. Namen d. Origenes) Μ (anonym)] 3 ὄντα &lt; M | δηλῶσαι ὄντα + Mosq] τῶν πάντων Mosq Μ Cord | 6 υἱός] + ἐπειδὴ Mosq Μ Cord | ἄλλως Μ | δημιουργεῖ? Mosq | 9 εἶτα Mosq | 11 σάρξ] σ . . . Mosq | 15 τῷ1 2] τὸ Μ Cord | 16 αὐτὸν Mosq Cord | 17 ἐπείπερ Mosq | 18 γενάμενος Mosq | 19 τῷ] τοῦ Cord.
II Mosq M] 1 χρόνων? Mosq | 2 μηκέτι Mosq | 8 τῆς — 9 τὴν &lt; Mosq | 9 μὲν &lt; Μ | 11 ὁ &lt; Mosq Μ Cord | 19 ὢν] ἦν Cord | ἅπαντα Cord | 20 τοῖς &lt; Cord | 23 ἀρχὴ] + καὶ Cord, ὁ? Μosq | 28 εἶτ᾿ — Schluss &lt; M | 29 τὸ Mosq.
+ We | 14. 15 ᾗ] ἡ V, corr. We. II Mosq 2 δημιουργεί Mosq | 4 λέγεται bis z. Schluss: ον τέχνη ἦν ἢ λόγος, ἀλλ᾿ [ἃ Cord] ἐν ἄλλοις ἔχει τὸ εἶναι, ὡς ἀρτίως ἐλέγετο περὶ τῶν ἐν ἀν&amp;ρώποις δημιουργῶν, ὡς ἄλλο ἐστὶν αὐτοῖς τὸ ὑτιάρχειν ἐν ἀνθρώποις καὶ ἄλλο τὸ εἶναι τεχνίταις. οὐδένα γοῦν τοὐτων λόγον [καλοῦμεν, ἀλλ᾿ ἔχειν λόγον + Cord] λέγομεν. ἀλλ᾿ οὐχ ὁ δημιονργὸς τοῦ παντὸς τοιοῦτος, τνγγάνων θεὸς λόγος κατ᾿ οὐσίαν, διὸ καὶ Σοφία καὶ Ἀλήθεια ἐν ταῖς θεολογίαις ὀνομάζεται. Mosq Cord. II. I ℵ] 26 nach αὐτοῦ sind c. 3 Bchst. ausradiert V.
II, I ℵ] 1 ὃν ℵ, corr. Br | 8 τὸ] τῷ? We | αὐτῶν We] αὐτὸν ℵ | 16 ἐγεννήθη S1 | 23 ἀλήθειαν S1 | 25 λογικὸν Rv.
V. II Ρ Cord, Ρ. 22. Gramer Ρ. 182 [V bietet das Fragment etwas verändert unter dem Namen des Cyrill].
II Μ] (nur 13 φῶς — 24 ἑρμηνευτέον in dieser Form:) ἀληθινὸν φῶς πρὸς ἀντιδιαστολὴν ψεύδους εἴρηται, ἀλλὰ πρὸς διαφορὰν εἰκονικοῦ. εἰκονικὸν δὲ φώς τὸ αἰσθητόν· τὸ γὰρ τυπικὸν φῶς καὶ τὸ αἰσθητὸν, εἰ καὶ μὴ ἀκόλουθον ἀλλ᾿ οὐ ψευδές. τὸ οὖν φῶς τὸ ἀληθινὸν ἀεὶ πᾶν λόγικὸν εὐεργετοῦν φωτίζει πάντα ἄν- θρωπον· ἐπεὶ δὲ τὸ Ἐρχόμενον ἀμφιβόλως εἴρηται, δυνάμενον σημαίνειν, ὁτὲ μὲν τὸ φῶς ὁτὲ δὲ τὸν ἄνθρωπον, ἑκατέρως αὐτὸ ἑρμηνευτέον.
II Ρ (Cord. p. 27)] 29 τῷ] τὸ V | γεγέννηται P; cf. Cord | 30 δὲ &lt; Ρ Cord | γενέσει Ρ Cord.
II (??) (Cord. p. 34)] 20 τὸ] + δὲ 3 Cord | μονογενῆς Μ | 21 γὰρ &lt; Ρ | 22 ἐκ] + τοῦ 3 | 23 ἔχει Ρ Cord | 24 φωνὴ ἔκειτο Ρ | τῶν &lt; Ρ Cord.
II Ρ (Cord. p. 35)] 28 ὁ γὰρ — Ζ. 492, 9 ὑπάρχων).
II Ρ (Cord. p. 35)] 3 &lt; μου Ρ | 4 τὸ 1] τῷ Ρ &lt; τὸ2 P Cord | 5 κατὰ] + τὸν Ρ Cord 7 Ἰησοῦν] υἱὸν θݲνݲ st. ιݲνݲ Ρ | ἐλθὼν ὁ] ἦλθεν Ρ Cord | Ἰηοοῦς + καὶ P Cord.
XI. Ι ℵ] 19 μὲν] μέντοι ℵ, corr. Br | 24 ἡ S V*; V2 R ἣν | 29 ἐφ᾿] ἐξ ℵ, corr. Br | 31 nach ἔχοντα Ras. von c. 9 Bchst. S.
XII. I ℵ] 6 ἀλλ᾿2 &lt; ℵ cf. II | 7 θεοῦ2 &lt; ℵ | 15 πάνυ — 16 γὰρ &lt; R | συναδόντος SV | 16 εἰρημένον SV, corr. Βr | 20 γέγονε καὶ] γεγονέναι ℵ, corr. Br. II Ρ (Cord. p. 37)] (6 διὰ Μωσέως [δι᾿ αὐτοῦ] — 12 τύπους) 6 διὰ Μωσέως] αὐτοῦ Ρ Cord | δὲ &lt; Ρ Cord | ἐδόθη ἀλλ᾿ &lt; Ρ Cord | 7 κατὰ] + γὰρ Ρ | κυρίου] ἦν (aus κݲυݲ verlesen) Ρ | 9 δέδοται Ρ | χάρις u. ἀλήθεια vertauscbt XIII. Ι ℵ] (anonym; der zuletzt genannte Name ist Origenes; vgl II zu S. 495, 8) 27 ὑπερκείμενα ℵ, corr. Br | ὑπὸ] ὑπὲρ S1.
XIV. I ??] (in V anonym) 31 τὴν] τῆς SV.
1 Joh. 1, 18. — Vgl. Luk. 16, 22f. — 4 Vgl. Röm. 4, 11. — 6 Vgl. Luk. 16, 22f. — 16 Joh. 14, 21. — 26 Vgl. VI, 18. o. S. 127, 21 ff. XIV. I ℵ] 4 ὅτι] + ὁ R | 6 οὗτος SR1V | 10 ἑαυτῇ φησιν &lt; S1, + a. R. S2 | 12 καὶ &lt; RV | 18 ἐστίν] Der Schluss ist verloren gegangen. XVII. I ℵ] 27 πρὸ λόγου] προλέγει S1 | 25 ὡς — 27 ἄφιξιν &lt; ℵ, cf. III. II ABBREV (Cord. p. 42)] 23 ὡς &lt; Μ | ἐν τῇ P | 25 τῷ &lt; P Cord | ὡς — 27 ἄφιξιν &lt; ΑΒBREV; cf. III. III ABC] 22 ὁ &lt; ΑBC | πρόδρομον Α | πρόδρομος] + γὰρ ABC | διαφόρου Α | ὑπάρχων] ὁ Ἰωάννης ABC | 24 ὄντες Β | ὄμμα] ὄνομα Α | 25 δύνασθαι ΒC | τῷ &lt; ABC | ἡλίου] ἥλιος Α.
1 Joh. 1, 23. — Vgl. VI, 18 o. S. 127, 20ff. — 6 Joh. 1, 23. — 15 Joh. 1, 26 — 17 Joh. 1, 29. — 23 Vgl. Gen. 1, 26. XVII. I ℵ]2 ἄγνωστον &lt; ℵ, cf. II | 3 λόγον RV | 4 τὸν]ℵ, cf II | βασίλέως] βασιλεὺς ℵ cf. II III | 10 οὓτως — 12 Ἰωάννης &lt;ℵ, cf Cord. II = (Cord. p. 42)] 1 ἐγὤ &lt; Μ|λέγων nach 2 λόγον Ρ|2 ἄγνωστον]ἀγνοῶν Cord, &lt; Ρ|4 φωνῆς — 5 ὃπως &lt; Ρ|σαφηνίξει Μ |τὸν] τό Μ |5 δυνηθῶσιν ἐπὶβάλλειν Μ |6 τῇ]+ ἐν τῇ Μ |εὐθύνατε — 7 κυρίου hinter 8 ἐρχόμενον = Cord 7 ἡ &lt; |8 ἐχόμενον Ρ |προστάττει τοῖς]λέγει Μ, &lt; =Cord|10 τῶ ἐρχομένω Μ | λόγου] δούλου Ρ Cord | οὓτως — 12 Ἰωάννης &lt; =. ΙΙΙ ABC] ἐγὼ — 8 ἐρχόμενον &lt; ABC |8 γὰρ] δὲ ABC |προστάττει τοῖς &lt; ABC |9 εὐθεῖαν]+ φησί ABC |ποίήσατε BC ποιήσαται Α |10 τῶν ἐρχομένων] τῶν ψυχῶν [+ ἡμῶν ΑC] ABC |πρὸς — 12 Ἰωάννης &lt; ABC. XVIII. I ℵ] II P (Cοrd. r. 450)] 15 τί δὲ — 16 οἴδατε &lt; Ρ Cord | 17 Ἰησοῦν] Ἰωαννην Ρ |18 ὃτε]τότε Ρ |19 ὁ &lt; Cord | 21 ἐν τῷ &lt; Ρ |22 καθ' ὃ Ρ.
6 Joh. 1, 15. — 11 Joh. 1, 27. — 13 Vgl. Phil. 2, 7. — 16 Ps. 17, 10 (ℵa). — 25 Vgl. Matth. 11, 9. — Vgl. Matth. 11, 11. XNIII. I ℵ] 1 ἕστηκεν] + ὁ S | 3 ἐνεργεῖν] ἐνεργοῦντα ℵ, corr. Br | 4 ἔχεται ℵ | 12 ὑποδήματα RV | 17 σκιοτεινὸν — 18 ὑπάρχειν &lt; ℵ, cf. II | 18 αὐτοῦ — 19 πόδας &lt; ℵ, cf. II | 21 λύσιν]λυ S, λύσις RV | λόγον ℵ | 25 περισσότερος ℵ. II P Cord] 1 ἡμῶν P | 2 ἐπεὶ δέον ἔχοντας] ἐπειδὴ ἔχοντες P, ἐπεὶ τὸ ἔχειν Cord | αὐτὸν]λόγον Cord | 3 ἐνεργοῦντα P Cord | ἐπιβάλλοντα] + καὶ P | αὐτὸν &lt; P | 6 τοῦ λέγοντος P | 9 ὀπίσω — 11 ὑποδήματος &lt; P Cord | 12 δὲ] &lt; P Cord | 18 τοίνυν] οὖν τοῦ P γνόφου P | λόγος ἐστὶνν P Cord | 24 ἀνθρώπου P.
ς τοῦ S | 12 ἀπεστάλη V | 14 ἀπεστάλη RV | 18 νῦν] ἡ S1 | 21 λέγειν ℵ, corr. Br | κατελθὼν V | 25 καὶ] ἡ ℵ, corr. Br. II P (Cord. p. 48)] (9 κἀγὼ — 14 ἀπεστάλην) | κἀγὼ — &lt; Ρ Cord | 10 περὶ] + τοῦ Cord.
ους R | 33 τῆς] τοῖς SV, corr. R.
+ Br | καὶ — 24 θεότητος ℵ, cf. II. II P (Cord. P. 50)] (12 ἐπεὶ οὖν [ἐπείπερ] — 24 θεότητος) | 12 ἐπεὶ οὖν] ἐπείπερ P Cord | 13 ἁμαρτίας P | 15 κατελθὼν P Cord | 16 τὸ κατελθεῖν — 24 θεότητος Findet sich in P zweimal f. 24v (Pa) und f. 26r (Pb) | λέγω &lt; Pb | 17 ἕνεκεν] τρόπῳ Pab Cord | 18 ἔχων Pb | ὡς ἤδη εἴρηται &lt; Pb | 19 τοῦ υἱοῦ hinter πνεῦμα Pab Cord 19. 20 &lt; ὁ Pab Cord | 20 πνεῦμα &lt; Pa | κινούμενον] κείμενον Pb | 22 οἷον &lt; Pab | 23 τὸ καθῆσθαι καὶ Cord | καὶ2 &lt; Pab | τούτοις ὅμοια Pab. XXI. I ℵ] II M] 23 (ἄξιον — 502, 8 διδασκαίας) | 28 εὐθὺς Ἰησοῦς.
XXI. I ℵ] 4 μι[κρὸν — 5 ἰδίοις] &lt; S1, von S2 a. R. nachgetragen | 8. 9 ἔρχεσθαι ℵ. II M] 2 ἀνδρέα | 7 διηνεκῶς αὐτῷ. XXII. I ℵ] 17 ἐκ] ἐπὶ RV | „Das Verb. scheint ausgefallen“ We. II P (Cord. p. 57)] 19 φησίν &lt; P Cord | ταύτῃ] + μου P. XXIII. I ℵ] 25 ἀνδρέου V | 28 λόγον ℵ, cf. II. II P (Cord. p. 58)] (28 τὸ ἀκολουθῆσαι — 503, 7 ὑμᾶς) | ἀκολοῦθῆσαι P Cord, + ἐστί P Cord | τὸ ἕτεσθαι τῷ Ἰησοῦ P Cord.
2 Vgl. Lagarde, Onom. s. p. 188, 75 Βηθσαϊδᾶ οἶκος θηρευτῶν ἢ ἐπισιτισμοῦ. Vgl. 60, 21. — 3 Matth. 4, 19. — 6 Jer. 16, 16. — 16 Joh. 1, 46. — 19 Joh. 1, 46. — 25 Joh. 1, 49. XXIII. I ℵ] 3 [ὁ] z. str., cf. II. III | 4 περὶ — 7 ὑμᾶς &lt; ℵ. ΙΙ Ρ (Cord. p. 58)] 3 ὁ &lt; P Cord | 5 τῷ &lt; P | 7 θηρεύουσιν P. III ABC] (1 [μεταλαμβάνεται] — 7 ὑμᾶς] διὰ Ἱερεμίου φησὶν ὁ θεός· ABC. XXIV. I ℵ] 11 τοῦ] τοῦτον (Dittogr. von τὸν) ℵ, corr. Br | 13 τε] τὸν S1. XXV. I ℵ] II P (Cord. p. 60)] 17 τῆς &lt; P | τι τηλικοῦτον Ρ Cord | δυνατόν Ρ, darüber ABBREV | 18 ὁ εὑρεθεὶς ὄντως P Cord | ἀληθῶς καὶ Ρ | 20 μᾶλλον &lt; Ρ Cord. XXVI. I ℵ] 24 Ἰησοῦν] χριστὸν RV | 25 εἶ &lt; ℵ. ΙΙ Ρ (Cord. p. 62)] 25 εἶ &lt; P, + Cord (wohl nach T).
II Ρ (Cor. p. 62)] (7 εἶδες —9 ὄψει) | 8 σοι &lt; Ρ.
II Ρ (Cord. p. 72)] 23 ἑτοίμους Ρ.
II Ρ (Cord. p. 75)] 18 καὶ1 &lt; Ρ | καὶ1 — 19 αὐτοῦ3 &lt; Cord | 19 αὐτοῦ3] + καὶ ἐκεῖ ἔμειναν οὐ πολλὰς ἡμέρας Ρ | 24 τοῦ &lt; Ρ Cord.
+ We 29 λαμβάνοντας ℵ, corr. Br | ἀργυρίου? We.
ΧΧΧΙΙΙ. Ι ℵ] 23 f. So hat Origenes nicht geschrieben | 24 ὢν ἄνθρωπος V. II Ρ (Cord. p. 81)] (19 οὐ — .509, 5 ἀνθρώπῳ) 19 οὐ] οὔτε Cord | οὐ] + γὰρ Ρ Cord | οὐδὲ] ἢ Ρ Cord | εἶχον Ρ Cord | περὶ — 20 εἴρηται &lt; Ρ Cord | 20 οὐδὲ] οὐκ Ρ Cord | 21 αὐτοὺς Cord | 22 πάντας Ρ, πάντως Cord | 23 ψιλῷ &lt; Ρ Cord 24 πάντας Cord.
II Cord. (p. 82)] (25 διὰ τοῦτο — Schluss) | 27 πεφωτισμένος Cord.
XXXV. Ι ℵ[ 14 γέννη SV | 19 τι] τὸ S1 | αὐτά] αὐτός ℵ, corr. Br.
XXXVI. Ι ℵ] 16 τῷ] τὸ RV | 18 εἶτε ℵ, corr. Pr | 21 ἐπινοία μόνη ℵ, corr. We. II Cord. p. 88 (anonym)] (31 ὕδωρ — 512, 9 γραφῶν) | εἰρῆσθαι] + φησιν Cord | καθαίρουσαν Cord.
XXXVI. ℵ] 4 καὶ — 8 γραφῶν &lt; ℵ, cf. II I 11 λουτροῦ We] λουτρὸν ℵ | 14 ἐπισταμένῳ ℵ, corr. We | 19 αὐτοῖς περὶ We] τοῖς παρὰ ℵ | 20 ὄνομα] + τοῦ R | καὶ2] + τοῦ R | 21 καὶ] + τοῦ R | 26 εἰς We] ἐπ᾿ ℵ | 27 ὑπαρχ S, ὑπάρχην RV | δὲ] καὶ S1, corr.S2 | τῶν τὴν ℵ | 29 δὲ] δὴ ℵ, corr. Pr | 30 βασιS, βασιλείαν RV μαθαῖος ℵ. II Cord.] 8 πλυνεῖ We] πλυνῇ Cord.
II Ρ (Cord. p. 90)] 9 πολλάκις &lt; Cord | 10 πληροῖ &lt; Ρ | 15 εὐθὺς Cord | 16 ἑκάστῳ &lt; Ρ | 17 γοῦν &lt; Ρ | 23 προκέκλημαι Ρ | 26 οὕτω &lt; Ρ | 28 τῷ] τὰ Ρ.
II Ρ (Cord p. 93; beide unter d. Namen d. Origenes)] (9 ζητῆσαι — 21 αὐτὸν) 9 γε &lt; Ρ Cord | 10 γεννήσεως — 11 αὐτοῦ P | τοῦ ἁγίου &lt; Cord | 12 ὁ &lt; Ρ 15 ἑαυτοῦ Ρ | 16 δέδοται — 17 ἀνθρώποις &lt; Ρ | 17 ὁ &lt; Ρ | 20 μαθὸν Ρ.
II Ρ (Cord. 98)] 19 καὶ &lt; Ρ Cord | 21 καὶ ὁ &lt; Cord | 24 τοῦ (doppelt geschr.) Ρ, &lt; Cord | αὐτοῦ] + τούτου Cord.
II ABBREV (Cord. p. 99 anonym)] 20 αὕτη — 22 φῶς &lt; ABBREV Cord | 22 γὰρ &lt; ABBREV Cord τὸ φῶς nach ἐληλύθει ABBREV Cord | 23 οἱ vor 24 ἐνεργοῦντες Ρ | 26 πεπλασμένης Ρ Cord | 27 πρακταίων Ρ, πρακτέων Cord | ἐξ &lt; Μ | ὡς &lt; ?? Cord.
II ABBREV Cord.] 1 ἀγαπήσαντας τὸ φῶς ABBREV Cord | ὡς ἐκ ABBREV Cord | ταύτης τῆς Μ | 2 ἀγάπης ABBREV Cord | 4 ἡ &lt; Μ | 5 πειραθήσεσθαι Μ | 7 ἔργα &lt; Ρ Cord — 12 ἐπιτελούμενα &lt; Μ | πᾶς — 19 ἐπιθυμητής &lt; Ρ Cord | 19 δὲ &lt; 20 ἐκλαμβάνειν Cord | ἐρχόμενος Ρ | 21 αὐτὸν Μ | καθ’ αἱρετήν Ρ | 23 τούτοις] + καὶ Ρ ] 25 τινα Μ, cf. ℵ | 26 ἐπίστησον — 27 αὐτὸ &lt; Μ | ὅτι] ὡς παρ’ Cord | μᾶλλον vor τὸ σκότος Ρ, &lt; M.
XLIII. fehlt in Ι; in II Ρ (Cord. p. 100) an das vorbergebende ück mit τοῦ αὐτοῦ angeschlossen; fraglich ob von Origenes] 7 οἱ ἄνθρωποι μᾶλλον Cord; P = 1 vgl. o. S. 517, 27 | 9 καὶ] δὲ Cord | 11 τὸ] τὰ Ρ | μᾶλλον] + δὲ Ρ | 12 ἀγαπᾶν1] ἀγαπῶντας Ρ | ἢ — ἀγαπᾶν &lt; Cord | 13 τῷ] τὸ P1, corr. P3 | 16 οὐ συγκριτικῶς ἀ. δεῖ Cord | 17 ὑπὲρ — 20 σκότος &lt; Ρ | 22 λήψεις Ρ Cord, corr. AVe | 27 + δὲ P3.
XLV. Ι ℵ] 19 εἰ] ἡ SV | 21 αὐτὴν We, &lt; ℵ, cf. ΙΙ | 33 ὃν? We | 24 ἡμεῖς II ABBREV (Cord. p. 107)] (18 ἡ — 520, 22 ὦσιν Μ Cord; — 520, 27 ἐμοῦ Ρ) | 24 εἰ — ὑμεῖς] ἐπεὶ οὖν [+ τῶν Ρ Cord] πάντων καὶ ὑμεῖς ABBREV Cord.
XLV. ℵ] 6 καὶ S3] δὲ S1RV | αὐτὸς|αὐτὰς ℵ | 9 χαίρειν ℵ, corr. Br | 11 τε] τὸ S1 | 13 εἰς — 22 ὦσιν &lt; ℵ, cf. II | 26 ἐλήλυθ S, ἐλήλυθεν RV | 28 ὅθ᾿ II ABBREV Cord.] 1 ὄντως P | 3 παιδεύω] σπεύδω ABBREV | 4 οὐχ &lt; Cord | 6 Ρ | ὡς δὲ] ἔρωτα δὲ ὑμῖν τῆς ἐκείνου κοινωνίας ἐμποιῶν λέγω ὡς καὶ ΑΒBREV Cord | αὐτὸς ἐγὼ ABBREV Cord | 7 χαίρων γ. ἀκούω Ρ | 8 νοητὴν Cord | 9 ἀναλαμβάνωσιν ABBREV | χαίρειν ABBREV Cord | τῆ Μ, τὴ ν ausr.) Ρ | δεδομένη Μ διδομένη ν ausr.) Ρ | 10 σοφία Μ | εἶναι &lt; ABBREV Cord | 11 βασιλέα τε] μάλιστα Μ | 13 ληπτέον Μ | 15 λέγων] ἔχων Μ | 16 ὅλην &lt; Μ | 18 τοῦ[ τὸν Ρ, &lt; Μ | 22 ὠσιν expl. Μ Cord | τοῦ — &lt; Ρ | 27 γὰρ &lt; Ρ | ἐμοῦ] expi. P.
II Ρ (Cord. p. 110)] 16 in Ρ beginnt mit οἱ ein neues Fragm., das mit τοῦ αὐτοῦ an d. vorhergehende angeschlossen ist | τὴν] + αὐτοῦ Ρ | 17 τοῦ χοικοῦ φοροῦσι Ρ Cord | οἳ — λαλοῦσι &lt; Ρ Cord | 18 ἐπίγειον — 19 γράφει &lt; P.
II ABBREV (Cord. p. 112)] 5 καὶ — λαμβάνει &lt; Μ | 7 ἐσφράγισεν &lt; Ρ | ὅτι τὸν θεὸν Μ, &lt; Ρ | ἀληθῆ εἶναι Μ, ἀληθὲς εἶναι Ρ | 8 πῶς — 9 τινων] πῶς οἷόν τε λαμβανόντων τινῶν αὐτοῦ τὴν λ. αὐτοῦ τινῶν τὴν Ρ] μαρτυρίαν ἀληθὲς εἰναι Μ (P) Cord | 9 αὐτοῦ μαρτυρίαν Μ | αὐτοῦ — 13 μαρτυρίαν &lt; Ρ | 10 12 λαμβάνει &lt; Μ Cord | [13 λέγειν Ρ | τῷ] τὸ ΑΒΒREV | τῷ — 14 ἔχοντας] οὐδεὶς ἀκροατῶν ὁλόκληρον λαμβάνει διὰ τὸ Cord | 15 ἐστι &lt; ABBREV | οὕτως vor τὴν ABBREV Cord 16 αὐτὴν λαβεῖν ABBREV Cord | ἄρτι] + τῇ πίστει (aus Ζ. 17) ABBREV Cord | 17 ὁ — 18 αὐ- τὴν &lt; Ρ | τὴν μαρτυρίαν αὐτοῦ Μ | 18 αὐτῆς Cord | τις εἰληφέναι Ρ | τῶν ἑτέρων Cord | λαμβανόντων Cord | 19 Ἰησοῖ· &lt; ABBREV Cord | 22 οὐδὲν Ρ | 23 ὁ θεός &lt; ??.
II Ρ (Cord. p. 111)] (beide vor Nr. LX VIII) 25 καὶ — 524, 2 Χριστοῦ] καὶ τὴν γραφὴν ἑτέρου λέγοντες θεοῦ τὴν παλαιὰν διαθήκην, ὃν καλοῦσι κοσμοποιόν, καὶ ἑτέρου τὴν καινήν, ὃν πατέρα Χριστοῦ Ρ Cord.
L. Ι ℵ] 25 καὶ — 26 πάλιν &lt; R | 26 τοῦ2 &lt; V} | πάλιν] πῶς S1 | ℵ, corr. We; d. Wort ist nicht zu ändern; denn ποιόω „qualificieren, eine ät “ braucht Orig. öfter | κατ’ αὐτὴν] καὶ ταύτην RV.
ΙΙ ABBREV (Cord. p. 116)] 27 λέγονται] + τοῦ Μ.
II ABBREV (Cord. p. 121)] 24 δ’ &lt; ABBREV | ἣν] + οἱ Ρ | 26 ἱστορία Μ.
LIV. Ι ℵ]
II ABBREV (Cord. p. 123)] 33 εἶναι] + καὶ Cord.
παρελεύσεται Cord mit ℵDL 33 al. Ι 19 ὁ &lt; Cord Ι 20 τὸ ὕδωρ τοῦτο ABBREV πηγὴν κτᾶσθαι ABBREV Ι 23 οἱα — ἑαυτῷ &lt; Cord Ι πηγὴ M.
III ABC] Α unter d. Namen d. Cyrill) 3 εἰπούσης — 5 λέξεως] νοητέον δὲ καὶ οὕτως τὰ κατά τὴν Σαμαρεὶτιν ABC | 5 ὡμολόγησεν] + ἡ γυνὴ ABC Ι 6 ἀντλίας ABC Ι ὕδατος] + εἶτ’ οὖν τοῦ νόμου ABC Ι 7 πολὺν γὰρ ἔχει &lt; καὶ) ABC τοῦ &lt; Α Ι 8 εἰκότως] + ἔπρ' ABC Ι 9 ἀπιοῦσα &lt; ABC Ι 10 καὶ ABC Ι 12 πάλιν] + τοῦτ' ἔστιν ποθήσει τὸ εὐαγγέλιον ABC Ι 14 ἐλέγχων &lt; Α Ι συγκατέθου] πιστεύεις ABC Ι ἥτις — 18 γραφῆς] ἀλλὰ μόνα τὰ πέντε + Μωσἐως Α] βιβλία οἱ Σaμαρεῖται παραδέχεσθε ABC Ι 18 συνεβίως BC | ἐδύνασο ABC Ι 19 μετὰ νόμον] νόμω ABC Ι προφήταις προφήτην Α Ι τὸ — 531, 5 ἀλλ’] νῦν δὲ ὡς πέντε ἀνδράσι τοῖς αἰσθητοῖς μόνοις συγκαταθεμένη συνδεμένη C) τῆς γραφής, οὐδὲ ὃν ἔχεις ἕκτον ἐστὶ σοῦ ἀνήρ ABC.
LIX. Ι ℵ] 22 φιλομαθεῖς? We.
LXI. Ι Κ] 26 ὥστε] ὅς τε SV.
LXI. I ℵ] 2 ἔχουσα S 1 Ι μέσην] μέστιν R Ι 3 προσαγόμενα] πρόθυρα ἀγόμενα S 1 Ι 12 κατὰ ταὐτὸν] κατ' αὐτῶν SV 1, κατὰ ταύτων V 2 R | 17 ἔχει SV 1 Ι 23 αὐτῶν RV. LXIII. Ι ℵ]
LXIll. I ℵ] 2 ἐπιχρίοντα ℵ, corr. Br Ι 3 τῷ] τὸ ℵ, corr. Br Ι 4 μήποτε δὲ] μήπω δὲ ü. d. Ζ.) R 1, μήποτ’ ὧδε R 2 Ι δὲ &lt; S 1 Ι 7 ἀν(θρώπ)ου S 1 Ι 12 ἀπαγγελη S 1 (?), ἐπαγγἐλη RV, corr Br Ι 15 τὸν ἀπεσταλμένον. ? | 16 ἀποσταλησομένου RV Ι ἡ] εἰ R Ι 17 ὡσπερὶ RV Ι 18 ἄλλος ℵ, corr. Br Ι 26 ἀποσταλμένος ℵ Ι 27 ἐπεὶ R τὸ] τὸν ℵ, corr, Br Ι 28 ἀπεσταλμένον R Ι 29 διὰ τούτων σημαίνεσθαι hinter 30 Ῥομελίου ℵ, corr. Br | 30 ῥαασσων S Ι 32 πολὺς ℵ, corr. Br Ι ἀσυρίων ℵ Ι πᾶσαν ἡ δ(ύναμις) SV, πᾶσαν δύναμιν R, corr. Br.
LXV. I ℵ] 34 δὲ] + οῖ ℵ.
LXVI. I ℵ] 19 ὅτι] τὸ ℵ, corr. Br Ι 20 x003E; + Br Ι 21 διὰ τοῦ] δι' αὐτοῦ ℵ, corr. Br Ι 24 Τωβήθ] βηθ RV Ι 27 τούτων ℵ Ι τῶν] τὸν SVR, corr. R 2 | ἐκεῖνο S 2 ἐκείνη S 1 ἐκείνω RV Ι 29 ἔρχετα] † ὁ R.
LXVIII. Ι ℵ] 23 προσκαλεσαμένου ℵ, corr. We.
ΙΙ Ρ (Cord. p. 258; Gramer p. 294)] (12 οὐκ ἂν — 24 υιποστήσεται) Ι 12 δὲ &lt; Ρ Cord Cr Ι τὶ &lt; Ρ Cord Cr Ι εἰ &lt; Cord Ι τὸ] ὡς Ρ 1 13 τῶν ἀποσεσιώπηται — 15 προφητῶν &lt; Cord Ι σεσιώπητο Ρ Cr Ι 14 ἤ 1] ἤτοι Ρ Cr θεραπεύοντος Ρ Cr Ι 15 δέ] γὰρ Cord Ι ἁμαρτωλὸν &lt; Ρ Cr Ι ἤκουεν Ρ Cr Ι εἰς] ἐπὶ Ρ Cord Cr Ι κἂν] εἰ καὶ Ρ Cord Cr Ι 19 οὐκ — 20 ἁμαρτωλῶν &lt; Ρ Ι ἐθεράπευεν Ρ Cr | ὡς ἄν οὔσης Ρ Cr Ι ἡμαρτημένων Ρ Cord Cr Ι 24 παρατηρήσῃ Ρ Cord Cr Ι ἴσως — 539, 3 ἀκούει &lt; Ρ Cord
LXXI. I ℵ] 7 ἀνθρώπου] θεοῦ RV | 10 τῷ] τὸ RV | 11 γε] δὲ R, δὴ V | 13 εὑρίσκεσθαι] + ἢ ℵ | 18 Σὺ Pr] εἰ ℵ | 20 τὸ] τώ RV | 21 ἔγων SV, R1, ἐγνώριζεν R2 | 25 τῷ] τὸ RV | 29 ἀνθρώπου] θεοῦ ℵ, corr. Br.
LXXIII. I ℵ] 12 ἑστηκότα R | 14 παρατιθέμενος ℵ, corr. We 1 τώ τοσούτω S, τοσούτω RV; τοσούτῳ χρόνῳ mit DQL; ebenso C. Cels. VII, 43 [II, 194, 18 K] | 16 ἔγνων S | 18 καὶ &lt; R | ἀπὸ] + τε RV.
LXXIV. I ℵ] 5 πάλιν] πρότερον ℵ, cf. LXXX a | πρότερον] πάλιν ℵ, cf. LXXIII a | 10 τρόπων RV | 11 λίθον ℵ, corr. We | τὸ] τῶ RV | τῆς κακολογίας S | 14 λαλῶν] βαλ.ών RV | ὡς ἀνιστορικοῦ Br | 16 τὸ Pr] τὸν ℵ | 17 πηγῆς] τῆς γῆς RV | 20 πιεῖν] ποιεῖν R1, corr. R2 | 22 ποίων αὐτὸν ἔργων RV | 25 λιθάσουσι ℵ, corr. We | 28 τὸ &lt; RV.
LXXVI. I ℵ] 25 αὐτοῦ SR | ἀγωγὴν R | 26 τὸ] τώ RV | 31 αὐτὸν We] αὐτοῦ ℵ.
LXXVII. I ℵ] 30 μὲν &lt;R
LXXVIII. I ℵ] 28 ὅτι] + ἡ 8 | 29 ἐσιώπησεν RV | τοὔνομα τοῦ νόμου S.
τεθνήκει We, τέθνηκε ℵ.
II ΑΒΒREV (Cord. p. 282. Cramer p. 316)] (8 ἀναγνοὺς — 18 σῶμα) 11 αὐτοὺς Μ | ἀΛ.ούσας] + οὖν Cord | 12 ἐξυπνώσεσθαι Μ Cord | 14 τὰ] τὸ 3 Cr, ἔτι Cord | 15 αὐτὴν &lt; Ρ | 1(3 ἐμαυτοῦ ΑBBREV Cr | αὐτοῦ] τοῦ σωτῆρος Ρ Cord Cr, σωτῆρος Μ κρίνας] + καὶ ABBREV Cord Cr | 18 τὰ σώματα αὐτῶν Cord.
LXXX. I ℵ] 20 εἰρήνης] εἴρηται, corr. Pr | 22 weil am 8. Tage die Beschneidung stattfand.
II P (Cord. p. 287)] 25 ζητήσει Cord | λέγει] λέγοι Cord, εἶπεν Ρ | εἰ ἦς &lt;
ΙΙ 3 (Cord. p. 290. Cramer p. 318)] (17 μακρὰν — 20 μνημεῖον Μ Cr; μακρὰν μνημεῖον und 22 οὐκ ἐν — 550, 3 χρήσιμον Ρ Cord | 17 ὑπάρχων 3 Cord Cr | 18 τῶν νεκρῶν 3 | 22 οἰκοδομῆ Ρ.
III BCD] 14 οὐκ — 15 προφητεύει] χρὴ δὲ εἰδέναι ὡς, εἰ τις μὲν προφήτης ἐστί, πάντως προφητεύει· οὐ μὴν εἴ τις προφητεύει πάντως ἐστὶ προφήτης. ὁ γοῦν Καιάφας προεφήτευσεν, ἀλλ’ οὐκ ἦν προφήτης BCD | 15 καὶ ὁ Βαλαὰμ δὲ BCD | 16 καὶ1 &lt; BCD | 17 καὶ2 — 551, 6 νοῦν] ὥσπερ καὶ ἐπὶ τῶν κρειττόνων, εἰ μέν ἐστι δικαιος, τὸ δίκαιον διώκει διώκειν Β]· οὐ μὴν εἴ τις τὸ δίκαιον διώκει, δὀλαιός ἐστιν, εἴπερ μὴ μάτην εἴρηται τὸ Δικαίως τὸ δίκαιον διώξεις. καὶ γὰρ οἱ ποιοῦντες τὸ καλὸν πρὸς τὸ δοξασθῆναι ὑπὸ τῶν ἀνθρώπων δίκαιον μὲν τι μέντοι Β] πεποιήκασιν, οὐ μὴν ἀπὸ ἕξεως δόξης D] δικαιοσύνης ἀλλ᾿ ἀπὸ κενοδοξίας BCD.
ΙΙ 3 (Cord. p. 299. Cramer p. 223)] 9 βουλομένου τ. λόγου] Λ·αὶ βουλόμενος Μ, θέλει μὲν Cord | 11 ἀλλὰ] + καὶ Ρ | 18 γεγένηται Μ | 19 nach καρποφοφία + Ρ das Lemma: τοῦ αὐτοῦ | κἀκεῖ — μαθητῶν] ἀπῆλθεν ἐκεῖθεν εἰς Εφραΐμ Cord, &lt; Μ | κἀκεῖ — Ende &lt; Cr | παρέστη Μ | 20 μὲν &lt; 3 Cord | 22 ηὔξησε — 23 μου &lt; 2 LXXXVll. Ι ℵ]
II ABBREV (Cord. p. 317)] 29 τούτου &lt;
XCI. Ι ℵ] 29 τε] str. We.
XCII. Ι ℵ] 16 ὅτι γὰρ &lt; ℵ | ψέγουσα] λέγουσα ℵ, cf. II | 18 ἄκουσον — θεοῦ σου &lt; ℵ | 28 ἐστιν &lt; RV | 30 αὐτῶν &lt; ℵ | καθὰ — 556, 5 ΙΙ 3 (Cord. p. 322)] 16 ἡ γραφὴ ἡ θεία Μ 1 17 αὐτοὺς 3 Cord | ψεκτῶς Ρ | 20 σου1 &lt; Ρ | σου3] + καὶ Ρ | 24 ἐντέλλομαί σοι Ρ | 25 Μιχαίᾳ] + τὸ Ρ | 26 τοῦ Cord | κρίμα &lt; Ρ | καὶ2] + τὸ Ρ | 29 οὖν] τοίνυν Cord | ἐπήρωσεν
ΙΙ ABBREV Cord. ] 1 πορώσαντα Ρ | 3 μεταστραφῶσι] μὴ στραφῶσι Μ | 4 εἴρηται Cord | 6 ἰάσωμαι Μ | 7 πηρῶν Μ | τὰς καρδίας Cord | ὁ ἰώμενος τοὺς ἐπιστρέφοντας 3 Cord | 10 τὸ εὐαγγέλιον — κεκαλυμμένον &lt; Cord | 12 αὐγάσαι Cord τοῦ εὐαγγελίου τῆς δόζης Μ | 15 πηροῦνται, über η: ω Μ | τὴν ἑαυτοῦ καρδίαν &lt; Cord | ἑαυτῶν We] ἑαυτσῦ 3 | 17 ἐδύναντο 3 | 18 ἐπὶ] ἀπὸ Ρ | ἀπὸ] ἐκ 3 | 19 ὃν &lt; Ρ Cord | οὐ δύναται 2 Cord | 20 οὐ2] οὐδὲ Ρ | 21 ποτε] πειστέον Μ | τῷ τοῦ ἀνοίγοντος ABBREV Cord τοῦ τυφλοῦ Μ | 25 καὶ &lt; M.
ΙΙ 3 (Cord. p. 322)] 1 δὲ &lt; Cord | 3 διακονουμένων Cord | 4 ῥήματα Ρ | 5 &lt; Ρ
ABBREV (Cord. p. .326)] (8 τοῦτο — 19 αὐτοῦ) 12 ἐστι] + τὸ Cord | τῷ — θεωρεῖν2] αὐτῷ Ρ | 13 φθάνει — 15 πατέρα &lt; Ρ | τὸ πλῆθος &lt; Μ Cord | 15 οὐκ ἔστιν | 17 τοῦ] τὸ 2 Cord | ὁ1 &lt; Cord | προσβαλὼν Μ | 18 τε &lt; 3 | 19 καὶ
XCIV. I ℵ] 19 φῶς] φη R | τοῦ κόσμου &lt; RV | 20 οἳ] ὁ R | οὐδὲν RV | πεπωρώσασθαι R | 25 τὸ] τώ SV | τῷ] τὸ SV | 28 σωτηρίας R | 30 λύβην S | 31 ἐποίησαν RV.
XCVI. I ℵ; II Μ Expl.: παρατιθεμένη κατὰ λόγον, II Ρ Cord (p. 332 1. Cr. (p. 337) Expl.: τῇ καινῇ διαθήκῃ μυστήρια.
Cl. Ι ℵ. ΙΙ ABBREV Cord. p. 343 (anonym).
II ABBREV (Cord p. 354 sq.)] (18 ἐναντίον — 20 ἐστίν Μ) 22 ἀκρίβειαν βιοῦντας Ρ Cord | 25 τι γὰρ — 561, 1 ἐμαυτὸν &lt;
CVI. Ι SR (V ist so stark durch Wasser beschädigt, dass fast nichts mehr zu erkennen ist) | 16 ὅτι — 20 ἔχοντα &lt; RS | 24 τῶν — 25 μετεποίησεν &lt; S | 25) τούτων R, corr. Br | 27 ὃς] ὅσον R.
+ We | 6 ἐξ αἱρέσεως R | εἶχεν] + γνησίους χριστοῦ μαθητὰς R | 7 μόνον R | 9 μόνου S.
1 I Tim. 6, 16. — 3 Röm. 8, 15. — 7 Joh. 1, 12 f. — 11 Ps. 81, 6 Pamphilus, Apolog. pro Orig. 5. [IV, 99 Del.]
2 f. 108v | 5 τῷ M2 τοῦ M1 | ἦν Μ2 a. Ras. | 10 δεῖ] „man erwartet etwa ἐᾷ“ We | 13 f. 109r | 14. 15 τῷ We] τὸ Μ | τὴν σἀρκα, corr. We | 16 ὑφεξαιρεῖτα | 20 f. 109 V.
+ Pr.
3 f. 113r | 10 f. 113r | 14 f. 116 r | 23 f. 116 r.v.
+ We | 21 τοῦ Μ* εἰ οὖν Μ*, ἢ οὖν Μ2, corr. Pr | τῷ12] τὸ Μ* | 28f. 123r | 29 φραγγέλιον? M*.
5 τῷ] + ὑφ’? We | 10 f. 125r | 17 ἀληθεὶς | 23 f. 125v | 28 βασιλέως Μ | 30 f. 125v.
2 τούτου korrupt We | 14 f. 129 ν | 16 ἀπατῶντες, corr. We | 29 f. 131 r | 32 γεννῶσα, corr. Pr.
+ We | 27 f.
6 f. 140r | 12 f. 175r | 13–17 „Korrupt” We | 23 f.
2 f. 176v | 9 f. 177r | 11 τῷ] τὸ | 15 f. 178r | 19 μετανοία, corr. We | 27 f. 183 r.
+ Pr | 25 οὕτως.
